[
    {
        "name": "Praia da Cachoeira do Bom Jesus",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Cachoeira do Bom Jesus ",
        "Praias próximas": " Praia de Canasvieiras (2 km oeste) | Praia de Ponta das Canas (2 km norte) | Praia dos Ingleses (6 km leste)",
        "Distâncias": " Centro e Rodoviária 31 km | Aeroporto 40 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) e Mediana (com pequenas ondas) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m) ",
        "Comprimento da praia": " 2,9 km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, pescariaA Praia da Cachoeira do Bom Jesus é destino certo de muitos moradores de Florianópolis e turistas durante o verão.Vizinha de Canasvieiras e de Ponta das Canas, a praia oferece um belo visual aliado a uma ampla rede de serviços de turismo e lazer.Hospedagem, restaurantes e comércio em geral garantem a comodidade de quem mora ou visita a região, fazendo com que não seja necessário se deslocar para outros lugares para encontrar o que se procura.As águas são calmas e a areia é boa para caminhadas e para a prática de esportes. Estas características fazem da praia um ambiente agradável para se divertir em família, com crianças e idosos.Praia da Cachoeira do Bom JesusMuito popular entre turistas do Cone Sul, a Praia da Cachoeira reúne diversas nacionalidades e culturas durante o verão.PUBLICIDADECaracterísticas Naturais da Praia da Cachoeira do Bom JesusCom 2,8 Km de extensão, a Praia da Cachoeira do Bom Jesus tem mar com águas verdes e mornas e baixa ondulação, típico de baía e áreas abrigadas.  O fundo do mar tem declive bastante suave, possibilitando, conforme a época do ano e as condições meteorológicas,  avançar com segurança por vários metros dentro d'água. Isso faz com que a praia seja classificada como Praia Rasa.Norte da Ilha: Praias de Ponta das Canas, Cachoeira do Bom Jesus, Canasvieiras, Jurerê, Jurerê Internacional e Daniela (de baixo pra cima)Nenhum acidente geográfico separa a praia da Cachoeira das praias Canasvieiras e Ponta das Canas. Isso faz com que a orla ofereça mais de 10km de areia clara, fina e dura, ideal para caminhadas. Por convenção,  a oeste, a foz do Rio do Braz é o marco divisório com a praia Canasvieiras. Já a leste, não se pode determinar o ponto exato que a separa da praia Ponta das Canas.PUBLICIDADEHistória da Praia Cachoeira do Bom JesusA história da Praia Cachoeira do Bom Jesus está diretamente relacionada com o desenvolvimento do bairro Canasvieiras. A Vila de São Francisco de Paula das Canas Vieiras foi fundada em 1835. A economia local girava em torno da pesca e da agricultura. Produzia-se mandioca, cana, cebola, arroz e café, sendo que uma parte dessa produção atendia às necessidades das famílias e o excedente era comercializado nos bairros vizinhos ou no centro da cidade.Praia de Canasvieiras com a Praia da Cachoeira do Bom Jesus ao fundo.Com a construção da SC 401 e o crescimento do turismo na região, a partir de 1970, a  infraestrutura na Praia Cachoeira do Bom Jesus passou por um processo de modernização, passando a atrair um maior fluxo de turistas e de investimentos na área da construção civil, especialmente em loteamentos. Desde então, está expandindo progressivamente, tendo primeiro começado como uma praia dependente dos serviços de Canasvieiras, mas que logo se firmou como um centro de turismo, lazer e serviços. Hoje, já são mais de 3.500 mil habitantes na região.Hospedagem na Praia da Cachoeira do Bom JesusConsulte hotéis, pousadas e outras opções de hospedagem na Praia da Cachoeira do Bom Jesus parceiros do Portal Guia Floripa.Conheça mais Praias do Norte da Ilha:Praias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia de Cacupé",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Cacupé ",
        "Praias próximas": " Santo Antônio de Lisboa (3 km norte)",
        "Distâncias": " Centro e Rodoviária 16 km| Aeroporto 26 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) ",
        "Tipo de areia": " Estreita (até 10 m)  0,9",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, maricultura, pescariaBanhado pelas águas calmas do canal da baía norte, Cacupé é um recanto ainda pouco explorado por turistas. A praia mistura a modernidade e o turismo com as tradições dos moradores nativos, que vivem da pesca artesanal e do cultivo de ostras.A praia não é muito visada para banho. Não se veem guarda-sóis, ambulantes ou pessoas passando o dia se bronzeando. É um local mais reservado, que atrai pelos agradáveis passeios pela orla, pela bela vista da Avenida Beira-mar Norte e das pontes, pela tranquilidade e pela gastronomia.Detalhe a reparar são as fachadas das casas de pescadores voltadas para a estrada e de costas para a vista do mar. Essencialmente residencial, o bairro é constituído de uma comunidade tranquila e silenciosa, com casas e restaurantes de alto padrão.Praia de CacupéA faixa de areia do Cacupé é estreita e entrecortada por costões ou aglomerados de pedras, formando pequenas praias. Em algumas delas, o banhista pode ter a sensação de estar em uma praia particular, por não haver mais ninguém com quem dividir a areia.As ondas são quase inexistentes de tão pequenas, ideal para levar crianças. É um lugar agradável para reunir amigos e família em um passeio mais intimista, longe da agitação da cidade.PUBLICIDADECaracterísticas Naturais do CacupéO Cacupé é composto por vários trechos de praias separados por formações de pontas de pedras e pequenos morros. Por conta disso, o Cacupé é popularmente dividido em Cacupé Grande e Cacupé Pequeno - sendo que o Grande é constituído por apenas uma faixa de areia, enquanto que o Pequeno consiste de quatro faixas de areia. Cada uma destas quatro faixas ganhou uma designação popular, de acordo com o nome de moradores que lá se estabeleceram.Praias da Praia de CacupéSão elas (no sentido norte-sul): Praia do Vivino, Praia do Hipólito ou das Irmãs, Praia do Zé da Benta e Praia do Teodoro.O limite norte é feito pela Ponta do Forte e, ao sul, pela Ponta do Cacupé Grande.PUBLICIDADEA areia é de textura média, mais grossa em relação às praias de mar aberto do norte da ilha e de coloração cinza claro. A faixa de areia é estreita, variando entre zero e dez metros.Praia de Cacupé com Morro da Cruz e Avenida Beira-mar Norte ao fundoAs ondas são muito fracas, quase inexistentes em dias sem vento, pois o mar é de baía, fica localizado no canal entre ilha e continente.O Cacupé Grande tem, de forma geral, as mesmas características: mar de baía que propicia ondas fracas, areia cinza claro e com textura média. Os limites são as Pontas do Cacupé Grande e do Siqueira.A vegetação da Praia de Cacupé é bem preservada e forma belas paisagens. O solo, no fundo do mar, tem características lodosas, pois fica próximo à área do Manguezal do Saco Grande.Natureza na Praia de Cacupé, com os prédios do bairro João Paulo ao fundoApesar de dividir as águas com o mar da Av. Beira-mar Norte, a Fatma frequentemente avalia o mar de Cacupé como próprio para banho. Isto acontece principalmente porque as correntes de água passam primeiro pelo Cacupé e depois encontram a poluição.Ainda assim, é importante checar os relatórios de balneabilidade da Fatma antes de se banhar nas águas do Cacupé, pois a mudança de ventos pode variar este estado.História do CacupéA história desta região não conta com muitos registros, tornando difícil a tarefa de entender o processo de ocupação no local. Esta falta de documentação também tem a ver com o fato de que Cacupé não teve a importância histórica que outras regiões têm.PUBLICIDADEO vocábulo Cacupé tem origem na língua indígena Tupi-guarani e significa verde por trás do morro. Esta denominação sempre foi utilizada para caracterizar a área e indica a passagem de índios pelo local – mesmo que não tenham se assentado.Cacupé sempre esteve vinculado ao povoado de Santo Antônio de Lisboa, que era um centro alfandegário nos séculos XVIII e XIX. As praias de Cacupé eram utilizadas para pesca e para moradia de colonizadores que possuíam terras onde cultivavam milho, feijão e mandioca, algumas frutas e gado.A produção de farinha também existiu, junto a diversos engenhos que lá se estabeleceram.Na década de 1960, a construção do Hotel do Sesc no local impulsionou a construção comercial e algumas casas ao seu redor.Hoje, o bairro está consolidado como local residencial e investe em empreendimentos imobiliários de alto padrão.Conheça mais praias do norte da ilha:Praias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia de Canasvieiras",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Canasvieiras ",
        "Praias próximas": " Praia de Jurerê Tradicional (3 km oeste) | Praia da Cachoeira do Bom Jesus (2 km leste)",
        "Distâncias": " Centro e Rodoviária 29 km | Aeroporto 39 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) e Mediana (com pequenas ondas) ",
        "Tipo de areia": " Estreita (até 10 m), Média (entre 10 m e 20 m) e Larga (acima de 20 m)  2,3",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, passeios de barco, compras, vida noturna (verão).A Praia de Canasvieiras, ou balneário de Canasvieiras, se torna, durante o verão, um dos destinos mais movimentados da ilha. Está localizado na região norte, entre a Praia de Jurerê e a Praia da Cachoeira do Bom Jesus. As águas calmas e a infraestrutura da região fazem de Canasvieiras um local para passear em família ou com amigos.É a praia de Florianópolis preferida dos turistas do Cone Sul. Durante a alta temporada, Canasvieiras vira um verdadeiro recanto praiano para famílias e jovens argentinos, uruguaios e paraguaios. Por conta disso, muitos estabelecimentos oferecem serviços bilíngues, e não é difícil inclusive encontrar jornais argentinos. Nas ruas, placas escritas em espanhol e vendedores arriscando o idioma são comuns.Devido à grande infraestrutura, a Praia de Canasvieiras funciona como uma pequena cidade. Conta com serviços de saúde, polícia, supermercado e comércio.PUBLICIDADENos dias de sol, o lazer e os serviços vão até a praia, com vendedores ambulantes e espaços reservados para a prática de esportes. À noite, não falta diversão. As ruas do centrinho são próximas, então vale a pena passear a pé e ver os artistas de rua, parar em um bar ou comprar souvenirs.Praia de Canasvieiras com a Praia da Cachoeira do Bom Jesus ao fundo.Características Naturais de CanasvieirasO mar de Canasvieiras fica aberto para o norte, e é intermediário entre o mar oceânico e o de baía. As águas, calmas, mornas (variação entre 23 e 26º no verão) e com ondas suaves, são ideais para um dia de diversão para famílias com crianças. As ondas se estendem na praia por mais de 50 metros pela suavidade do declive do fundo do mar, dando a Canasvieiras a classificação de Praia Rasa.Ilha do FrancêsO mar ganha um brilhante tom esverdeado quando bate sol (em dias de céu azul). A areia é fina e amarelada, boa para andar descalço.Ao norte, a praia faz divisa com a praia da Cachoeira do Bom Jesus. Esta divisão ocorre apenas por convenção social, pois não há limite físico. A oeste, termina na Ponta dos Morretes. Tem 2,2 km de extensão, aproximadamente, com faixas de areia que variam em larguras de 8 a 60 metros.PUBLICIDADEHistória de CanasvieirasNão se sabe bem de onde vem o nome Canasvieiras. Em um mapa da região datado de 1786, o registro encontrado é Praia Cana Vieiras. Provavelmente, a praia ganhou este nome por uma variedade de cana que, ou existia no local ou foi cultivada pelos açorianos que deram início à pequena Vila de São Francisco de Paula das Cana Vieiras. O fundamento da vila foi registrado em 1754. Lá, se cultivava a agricultura e a pecuária. Posteriormente, a pesca se firmou como principal atividade da praia.Os ranchos de pescadores foram desaparecendo à medida que o balneário foi crescendo e hoje já não é possível encontrá-los. Por conta da boa qualidade da água e por ser seguro (próximo às fortalezas de Santa Cruz do Anhatomirim e de São José da Ponta Grossa), tornou-se o primeiro balneário do município de Florianópolis. O uso da vila como balneário cresceu rapidamente. Para impulsionar este crescimento, a prefeitura, em 1956, projetou áreas específicas em ruas e lotes para vender. Hoje, é um dos principais pólos balneários do sul do país.Pôr-do-sol em Canasvieiras, com a Serra Catarinense ao fundo.Hospedagem em CanasvieirasConsulte hotéis, pousadas e outras opções de hospedagem em Canasvieiras parceiros do Portal Guia Floripa.Conheça mais Praias do Norte da Ilha:Praias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia da Daniela",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Bairro da Daniela ",
        "Praias próximas": " Praia de Jurerê Internacional (3,5 km oeste)| Praia do Forte (6 km norte)",
        "Distâncias": " Centro e Rodoviária 27 km | Aeroporto 38 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) ",
        "Tipo de areia": " Estreita (até 10 m)  3,5",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, pesca, trilha, mangueA formação geográfica da Praia da Daniela impressiona por si só. É uma mini-península - uma ponta de areia com vegetação - que se estende para o mar, avançando sobre as águas.Uma comunidade onde residências de luxo se misturam com casas tradicionais e que conserva a tranquilidade de quem procura ficar longe da excessiva movimentação turística. É banhada pelas águas calmas e mornas da baía norte, perfeitas para quem frequenta a praia com crianças e idosos.A região conta com poucos serviços. Lá, o lazer é caminhar pela praia, pescar e desbravar as belezas naturais que o manguezal, principal formação vegetal da área, esconde. Badalação, festas e maior movimentação turística ficam em praias próximas, com fácil acesso de carro.Praia da DanielaCaracterísticas Naturais da Praia DanielaA região caracteriza-se como uma ponta de areia, de cor clara e fina, com aproximadamente 3,5 Km de extensão e larguras que variam entre 3 a 15 metros.O mar, tem características de baía, com pouca ondulação e águas com temperatura agradável, propício ao banho o ano inteiro. A porção norte da Praia Daniela fica voltada para a região continental, onde fica o Município de Governador Celso Ramos. A divisa com a Praia do Forte é feita por conjuntos de pequenos costões com pedras entremeados por 3 pequenas faixas de areia.PUBLICIDADEJá a parte da praia que está voltada para o sul,  avança no mar em direção às Ilhas Ratones e forma o estuário onde desemboca o Rio Ratones. Esta região é coberta por mangue, tem fundo lodoso, com alta salinidade.Pontal da DanielaEsta formação ocorre por um sistema natural que alimenta permanentemente o pontal. As correntes marinhas que partem de Ponta das Canas e Canasvieiras trazem a areia, que é bloqueada pela saída do Rio Ratones, criando um depósito natural.Nesta ponto da praia aconselha-se bastante atenção com crianças e adultos com pouca experiência com nado, pois existe uma corrente submersa forte que pode arrastar os banhistas para o meio do canal, longe da praia. Somente há o monitoramento por salva-vidas durante a temporada de verão.Águas sempre calmas da Praia da DanielaHistória da Praia da DanielaJá foi uma região de pouca importância para os antigos. Não havia habitantes, apenas alguns pescadores à procura de camarão, siri e berbigão. Estes animais se encontram nesta área justamente porque se desenvolvem em regiões de manguezais. É também por este motivo que a habitação nunca foi procurada – o solo é lodoso e muito úmido.PUBLICIDADENo início da década de 1970 a prefeitura aprovou o loteamento da região, apesar de ferir o artigo 2º do código florestal que afirma que regiões estabilizadoras de mangues e fixadoras de dunas devem ser preservadas.O responsável pelo projeto de urbanização foi João Prudêncio de Amorim, que, na época, era dono de uma imobiliária que atendia nas cidades de Florianópolis e Biguaçu. Foram organizados lotes para construção de imóveis, ruas e praças.A partir deste momento, a praia do Pontal passou a ser chamada de Balneário da Daniela, em homenagem a uma das netas de Prudêncio de Amorim.Hospedagem na Praia da DanielaConsulte hotéis, pousadas e outras opções de hospedagem na Praia da Daniela parceiros do Portal Guia Floripa.Conheça mais praias do norte da ilhaPraias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia dos Ingleses",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Ingleses do Rio Vermelho ",
        "Praias próximas": " Praia da Cachoeira do Bom Jesus (6 km oeste) | Praia Brava (11 km norte) | Praia do Santinho (5 km sudeste)",
        "Distâncias": " Centro e Rodoviária 33 km | Aeroporto 41 km ",
        "Tipo de Praia": " Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Mediana (com pequenas ondas) e Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Estreita (até 10 m) e Média (entre 10 m e 20 m)  5,2",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria/Moderada",
        "descrição": " esportes náuticos, surf, trilha, dunas, patrimônio arqueológico, restaurantes 'pé-na-areia', pescaria, vida noturnaA Praia dos Ingleses é um dos destinos mais movimentados da Ilha de Santa Catarina durante o ano inteiro e, principalmente, no verão. Isso porque conta com grande infraestrutura que vai de serviços de hotéis na praia até um pequeno shopping center.Bares, shows, restaurantes, lanchonetes e o forte comércio garantem a diversão de famílias e jovens à noite, enquanto que durante o dia a praia é o local preferido.Ingleses é um dos principais destinos de turistas do Cone Sul. Por conta disso, muitos estabelecimentos oferecem serviços bilíngues e não é difícil encontrar jornais argentinos, casas de câmbio e lan houses.Praia dos InglesesA grande extensão da praia permite que, de um lado, o mar seja calmo e ideal para levar crianças e idosos e, de outro, as ondas sejam fortes e propícias para o surf. É o destino certo para quem quer praia com bastante movimentação, bares na areia, música, compras, paquera.PUBLICIDADEA praia tem um apelido carinhoso: Zinga. Nativos e moradores geralmente falam assim.Características Naturais da Praia dos InglesesÉ uma praia aberta, voltada para o oceano a nordeste. Faz fronteira ao norte com a Ponta da Feiticeira, que separa a Praia dos Ingleses da Praia Brava – esta região conta com trilhas que permitem o acesso a pé para as duas praias. Ao sul, o Morro dos Ingleses faz a divisa da Praia dos Ingleses com a Praia do Santinho – também é possível fazer trilhas por este trajeto. (Veja mais em trilhas)A praia tem grande extensão, chegando muito perto dos 5km. As ondas são fortes e longas, sendo que no canto norte elas são maiores e mais violentas do que no canto sul. A areia é muito fina e branca, sendo que há, nesta região, a maior formação de dunas da cidade. No verão, a temperatura da água fica quente e agradável, própria para aquele banho gostoso.História da Praia dos InglesesHá poucos registros históricos sobre a Praia. Sabe-se que ela carrega esta denominação por conta do naufrágio de uma embarcação inglesa na área, entre 1683 e 1737. Estas datas foram estabelecidas pela análise dos objetos encontrados, como uma régua de Gunther com a inscrição “1683”, vasos de cerâmica onde se guardava a água potável e diversos outros instrumentos náuticos.Pelas condições em que o leme da embarcação foi encontrado, sugere-se que houve um incêndio a bordo. Algumas ossadas foram desenterradas. Elas pertenciam a homens de 16 a 20 anos – idade comum dos marujos na época. Os sobreviventes se estabeleceram na região da Praia dos Ingleses, onde praticavam a agricultura para garantir a sobrevivência.A embarcação está enterrada na areia em profundidades que variam entre um e oito metros, com mais dois metros de água por cima – a, aproximadamente, cinquenta metros da praia. Descobriu-se este naufrágio em 1989, quando um mergulhador encontrou uma jarra de cerâmica, que logo se tornou a primeira pista para historiadores e arqueólogos.PUBLICIDADESurgiram na região alguns engenhos de açúcar e farinha. Também se criava gado e galinhas. Era uma região tipicamente açoriana, com intensa atividade pesqueira.Pescadores da Praia dos InglesesA Praia dos Ingleses carrega até hoje o título de recordista em lance de tainha, pois chegou a recolher mais de 80 mil tainhas em um só lance.Até 1958, a comunidade que lá se estabeleceu integrava o Distrito de São João Batista do Rio Vermelho. Depois disso, passou a ser um distrito próprio.A região cresceu e tornou-se um grande centro turístico, com grande infraestrutura. É também a região de praia mais residencial, onde se encontra o maior número de moradores, que ultrapassam os 40 mil. Hoje, muitos até falam que Ingleses é uma cidade e não apenas um bairro ou praia.Vídeo da Praia dos Ingleses:Hospedagem na Praia dos InglesesConsulte hotéis, pousadas e outras opções de hospedagem na Praia dos Ingleses parceiros do Portal Guia Floripa.Conheça mais Praias do Norte da Ilha:Praias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Jurerê Internacional",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Bairro de Jurerê Internacional ",
        "Praias próximas": " Praia do Forte (2,4 km oeste) | Praia de Jurerê Tradicional (1,5 km leste)",
        "Distâncias": " Centro e Rodoviária 27 km | Aeroporto 38 km ",
        "Tipo de Praia": " Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Calma (sem ondas) ou Mediana (com pequenas ondas) ",
        "Tipo de areia": " Estreita (até 10 m) e Média (entre 10 m e 20 m)  2,0",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, passeios de barco, arquiteturaApós grandes investimentos em urbanização e preocupação ambiental, a Praia de Jurerê Internacional ganhou visibilidade no mundo inteiro. Já foi considerado The Place to Be pelo jornal The New York Times (2009); o destino mais valorizados do litoral brasileiro pelo Guia Exame de Investimentos Pessoais (2008); e a Praia do Ano pela revista Brazil Travel News (2007).O bairro é bem planejado, arborizado e limpo. As mansões que lá se encontram, além dos carros importados e da badalação, deram a Jurerê Internacional o apelido de Miami brasileira. Durante o verão, a praia vira sinônimo de gente jovem, bonita e rica.É comum ver helicópteros, Ferraris e iates chegando para as festas, que rolam nos beach clubs. Jurerê Internacional reúne restaurantes de luxo e alto padrão internacional, festas de música eletrônica, corpos esbeltos e os últimos lançamentos da moda.Jurerê Internacional - Beach Club P12Características Naturais de Jurerê InternacionalJurerê Internacional tem início na divisa com Jurerê tradicional apenas por convenções sociais, pois não há divisa física, e os dois bairros compartilham a mesma praia. Dessa divisão imaginária, estende-se até o Forte de São José da Ponta Grossa. É uma praia longa, com ondas longas e calmas, areia fina e amarelo claro.PUBLICIDADEA temperatura das águas é morna durante o verão. O mar caracteriza-se como intermediário, ou seja, possui inclinação média, ocorrendo a arrebentação a uma distância próxima à praia. O relevo do fundo apresenta bancos irregulares de areia, onde quebram as ondas, que costumam ser de caixote e deslizantes. Outra característica é a média salinidade do mar.A praia tem uma extensão de, aproximadamente, 2.2 km com faixas de areia que variam entre seis e, em alguns pontos, até 40 metros de largura.História de Jurerê InternacionalO primeiro nome do povoado foi Praia da Ponta Grossa, em referência à formação geográfica escolhida para localizar um ponto de defesa militar da Ilha de Santa Catarina. Lá, foi erguida a fortaleza São José da Ponta Grossa, das baterias de São Caetano e Nova do Pontal.Uma comunidade se organizou e se desenvolveu, dedicando-se à pesca, à agricultura e aos trabalhos junto ao forte.PUBLICIDADEEm 1955, uma imobiliária chamada Jurerê foi responsável pelo primeiro plano de loteamento da praia, o que causou um choque nos moradores mais tradicionais. A comunidade passou por impactos imobiliários e por grande desenvolvimento urbanístico. Empreendimentos voltados ao turismo foram concluídos e o balneário perdeu a característica de pequena vila.O termo Jurerê vem do idioma dos índios Carijós, que nomearam o estreito canal entre ilha e continente de Y-Jurerê-Mirim, que significa Boca D’água Pequena. Em 1982, a empresa Habitasul comprou os direitos da área, dando início ao Jurerê Internacional. O projeto previa uma área de alto padrão residencial e de serviços que prezassem pelo compromisso ambiental e sustentável.Entardecer na Praia de Jurerê InternacionalHospedagem na Praia de Jurerê InternacionalConsulte hotéis, pousadas e outras opções de hospedagem na Praia de Jurerê Internacional parceiros do Portal Guia Floripa.Conheça mais Praias do Norte da Ilha:Praias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Jurerê Tradicional",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Jurerê Tradicional ",
        "Praias próximas": " Praia de Jurerê Internacional (1 km oeste) | Praia de Canasvieiras (3 km leste)",
        "Distâncias": " Centro e Rodoviária 25,5 km | Aeroporto 37 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ou poucas ondas) ",
        "Tipo de areia": " Estreita (até 10 m)  2,1",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, passeios de barcoAtualmente, a praia de Jurerê está dividida entre dois bairros. O Jurerê conhecido como Tradicional e o Internacional, que ganhou esta denominação por um moderno empreendimento imobiliário que trouxe grandes mansões, estabelecimentos de luxo e casas de música eletrônica.Jurerê Tradicional conserva aspectos dos moradores mais antigos e da cultura local. É uma praia que abriga casas de verão de florianopolitanos e de famílias de outros estados que escolhem a ilha de Santa Catarina como local para passar as férias.Nesta área, a praia é bastante calma, ideal para famílias com crianças e idosos. Existe uma área mais residencial, com casas que têm o quintal desembocando na areia da praia.Encontram-se pessoas fazendo corridas e caminhadas, andando de bicicleta e praticando esportes, principalmente os náuticos.À noite, os barzinhos recebem o público local em ambientes abertos, em que se pode acompanhar o movimento de carros e pedestres.PUBLICIDADECaracterísticas NaturaisTem início na Ponta dos Morretes (divisa com Canasvieiras) e a praia se estende até o Forte de São José da Ponta Grossa. Por convenções sociais, a praia de Jurerê Tradicional divide-se com Jurerê Internacional, mas não há nenhuma barreira física.É uma praia comprida, com ondas longas e calmas, areia fina em tom amarelo claro. A temperatura da água é morna durante o verão.Iate Clube de JurerêO mar caracteriza-se como intermediário, ou seja, possui inclinação média, ocorrendo a arrebentação a uma distância próxima à praia. O relevo do fundo apresenta bancos irregulares de areia, onde quebram as ondas, que costumam ser de caixote e deslizantes. Outra característica é a média salinidade do mar.A praia total tem uma extensão de, aproximadamente, 3.2 km com faixas de areia que variam entre 6 e 15 metros de largura.PUBLICIDADEHistória de JurerêO primeiro nome do povoado foi Praia da Ponta Grossa, em referência à formação geográfica escolhida para localizar um ponto de defesa militar da Ilha de Santa Catarina. Lá, foi erguida a fortaleza São José da Ponta Grossa, das baterias de São Caetano e Nova do Pontal.Junto ao forte, uma comunidade se organizou e se desenvolveu, dedicando-se à pesca, à agricultura e aos trabalhos relacionados à fortaleza.Em 1955, uma imobiliária chamada Jurerê foi responsável pelo primeiro plano de loteamento da praia, o que causou um choque nos moradores mais tradicionais. A comunidade passou por impactos imobiliários e por grande desenvolvimento urbanístico. Empreendimentos voltados ao turismo foram concluídos e o balneário perdeu a característica de pequena vila.O termo Jurerê vem do idioma dos índios Carijós, que nomearam o estreito canal entre ilha e continente de Y-Jurerê-Mirim, que significa Boca D’água Pequena.Hospedagem na Praia de Jurerê TradicionalConsulte hotéis, pousadas e outras opções de hospedagem na Praia de Jurerê Tradicional parceiros do Portal Guia Floripa.Conheça mais Praias do Norte da Ilha:Praias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaPraias em outras regiões de FlorianópolisProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia da Lagoinha",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Ponta das Canas ",
        "Praias próximas": " Praia de Ponta das Canas (oeste) | Praia Brava (leste)",
        "Distâncias": " Centro e Rodoviária 35 km | Aeroporto 46 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) e Mediana (com pequenas ondas) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m) ",
        "Comprimento da praia": " 0,8 km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, trilhasNo extremo Norte da Ilha, a Lagoinha é uma pequena praia com característica de enseada, por ser protegida por costões, que abriga uma tradicional colônia de pescadores e oferece a seus visitantes águas geralmente quentes e calmas, além de um visual estonteante.A praia da Lagoinha é ideal para aqueles que desejam ter sossego, ficar longe da agitação e curtir a simplicidade das praias de Florianópolis. A região abriga poucas casas residenciais, muitas delas à beira da praia, poucos serviços de hotelaria e utilidades. Ao mesmo tempo, fica próxima de zonas que possuem forte infraestrutura para receber turistas.Praia da LagoinhaA praia da Lagoinha é um pequeno espaço reservado àqueles que querem tranquilidade ao mesmo tempo em que estão pertinho da badalação.Características Naturais da LagoinhaEstá localizada no extremo norte da Ilha de Santa Catarina. É uma praia pequena, com 760 metros de extensão em largura que varia entre 12 e 35 metros.PUBLICIDADEGeograficamente, é um estuário, ou seja, o local em que águas de um rio desembocam nas águas do mar. Em sua foz, pequenos rios formam uma lagoa de água doce que fica cercada pelo represamento das areias da praia, formando a lagoinha, que dá nome à praia.A praia tem início na Ponta do Rapa (oeste) e vai até a Ponta da Lagoinha (leste). Nestas duas extremidades há trilhas, uma delas chega a territórios remotos do norte da ilha.A praia tem um formato de semicírculo, é protegida em suas duas extremidades por costões de vegetação espessa. Isso faz com que as águas sejam muito calmas e quentes. A profundidade vai se intensificando aos poucos.A areia é amarelo claro e firme, ideal para caminhadas.História da LagoinhaSeu povoado teve início por colônias de pescadores. O mar é aberto para o norte, de onde vêm as tainhas, mas a praia tem ondas serenas – então não é difícil para os barcos quebrar a arrebentação. Tudo isso fez da praia da Lagoinha um ambiente perfeito para a pesca.PUBLICIDADEAlgumas atividades agrícolas também integravam o modo de vida dos primeiros habitantes. O cultivo de mandioca, milho e café são exemplos.Aos poucos, algumas casas de veraneio começaram a aparecer. Famílias em busca de tranquilidade e de uma vida simples se estabeleceram.Com a proximidade de pólos de serviços como Cachoeira do Bom Jesus, Ingleses e Canasvieiras, não foi necessário comprometer as áreas verdes da região com construções comerciais.Pesca na Praia da LagoinhaA área permanece até hoje como um núcleo pesqueiro, além de ser sinônimo de paz, tranquilidade e áreas arborizadas.Conheça outras Praias do Norte da IlhaPraias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia de Ponta das Canas",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Bairro de Ponta das Canas ",
        "Praias próximas": " Praia da Cachoeira do Bom Jesus (2 km sul) | Praia da Lagoinha (1,5 km norte) | Praia Brava (1,8 km leste)",
        "Distâncias": " Centro e Rodoviária 33 km | Aeroporto 42 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) e Mediana (com pequenas ondas) ",
        "Tipo de areia": " Larga (acima de 20 m) ",
        "Comprimento da praia": " 0,95 km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, passeios de barco, pescariaNo extremo norte da ilha, entre as praias da Lagoinha e da Cachoeira de Bom Jesus, fica localizada a Praia de Ponta das Canas, um local de veraneio para muitos florianopolitanos e turistas.Ao mesmo tempo em que possui uma boa infraestrutura de serviços, hotéis e prédios modernos, a praia ainda guarda uma tradicional colônia de pescadores.Praia de Ponta das CanasAs águas calmas da praia são um atrativo para famílias com crianças e para quem gosta de se banhar com tranquilidade. A faixa de areia é extensa, permitindo que muitas pessoas encontrem um bom lugar para abrir o guarda-sol e relaxar curtindo o ambiente.Pesca na Praia de Ponta das CanasCaracterísticas Naturais de Ponta das CanasNão há divisa natural entre a Praia de Ponta das Canas e a vizinha Praia da Cachoeira do Bom Jesus. A fronteira é apenas uma convenção. Partindo de Ponta das Canas pela areia, pode-se caminhar até a Praia de Canasvieiras sem barreiras. Ao norte, a Ponta da Lagoa marca o fim da praia.PUBLICIDADEÁguas calmas, claras e finas, amareladas, compõem a paisagem. A praia possui cerca de 950 metros comprimento, com larguras que variam entre 1 e 18 metros.Norte da Ilha: Praias de Ponta das Canas, Cachoeira do Bom Jesus, Canasvieiras, Jurerê, Jurerê Internacional e Daniela (de baixo pra cima)As águas possuem um tom esverdeado, o declive do fundo é suave, caracterizando uma praia intermediária entre aberta e de baía. As ondas pequenas quebram com tranquilidade na praia, mas algumas fortes ressacas já foram registradas. A temperatura é agradável durante o verão, ficando em torno dos 23ºC.Veja também: Temperatura das Águas de FloripaA área da Praia de Ponta das Canas sofre com um processo de erosão, provocado por correntes marinhas.História de Ponta das CanasA Praia de Ponta das Canas passou por fortes mudanças na década de 1970. Até então, funcionava como uma pacata e afastada comunidade de pescadores e agricultores. Nesta década, um intenso movimento imobiliário se desenvolveu e tornou a praia o pólo turístico que é hoje.PUBLICIDADENo início do século XX, a praia ficava completamente isolada das outras comunidades, tendo os moradores que caminharem até a Cachoeira do Bom Jesus pela areia para, de lá, pegarem ônibus para as demais localidades da ilha. As mercadorias chegavam por barco.Comunidade de Pescadores em Ponta das CanasNa década de 1950, a primeira estrada de chão foi construída sob ordens do prefeito Paulo Fontes. Nesta época, houve um aterramento para que a estrada pudesse passar. Tanto a orla dos pescadores, onde os barcos ficavam estacionados, como a pequena lagoa de Ponta das Canas tiveram áreas reduzidas para a conclusão da estrada.Até 1960, as principais casas eram construídas ao redor da igreja. Aos poucos, mais e mais casas apareceram. Terrenos herdados foram vendidos para empresas imobiliárias que apostaram em casas para aluguel de temporada, acompanhando o crescimento turístico de Canasveiras e Cachoeira do Bom Jesus.Ampla faixa de areia na Praia de Ponta das CanasConheça mais praias do Norte da IlhaPraias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia Brava",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Praia Brava ",
        "Praias próximas": " Praia de Ponta das Canas (1,8 km oeste) | Praia da Lagoinha (2,4 km norte) | Praia dos Ingleses (11 km sul)",
        "Distâncias": " Centro e Rodoviária 37 km | Aeroporto 46 km ",
        "Tipo de Praia": " Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Larga (acima de 20 m)  1,5",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria/Moderada",
        "descrição": " surf, trilhas, voo livreÁguas límpidas, gente bonita na areia, música, eventos e uma comunidade ativa para cuidar das questões da região. Este é o universo que envolve a Praia Brava, que ganha destaque no verão de Florianópolis pela boa infraestrutura da praia e da orla, além, é claro, do visual privilegiado.Nos meses de verão, muitos jovens em busca de diversão ocupam as areias da praia, pois é lá que se realizam eventos com DJs e bandas. Sempre há música e lugares que servem bebida e petiscos.Praia BravaO mar é local de diversão de surfistas, as ondas criam um ambiente perfeito para a prática deste esporte.Famílias que desejam levar crianças para a Brava devem ter bastante cuidado, pois as ondas são fortes e as correntes podem conduzir banhistas a arrastamentos (não conseguir voltar à praia). Os índices de acidentes no mar, entretanto, são baixos, pois há um posto salva-vidas que presta socorro nos dias mais perigosos.PUBLICIDADEA comunidade é pequena e composta majoritariamente de condomínios de edifícios que ficam de frente para o mar ou próximo dele (os mais distantes ficam a, aproximadamente, 400 metros da praia).As saídas para a praia contam com estacionamento público. O carro é o principal meio de transporte na região da Brava, pois o perfil dos moradores é de alto poder aquisitivo, mas também há linhas de ônibus que vão até a região.Características Naturais da Praia BravaDe um lado, a Ponta da Feiticeira separa a Brava da praia dos Ingleses. Do outro, a Ponta da Bota garante a divisa entre as praias Brava e Lagoinha. A praia está orientada no sentido noroeste–sudeste e fica cercada por costões em suas laterais. É uma praia aberta, de característica oceânica.Possui ondas fortes e bravias, vindo daí a denominação da praia, com intenso repuxo. As águas são claras, com salinidade e piscosidade elevadas.PUBLICIDADEA areia é muito fina, amarela e macia. Possui cerca de 1,5 quilômetro de extensão e faixa de areia que varia entre 25 e 80 metros. O fundo do mar tem um declive suave, mas que pode apresentar alguns desníveis profundos.A praia está exposta à ação de ondulações oceânicas, principalmente vindas do leste. Nos meses de inverno, predominam as ondulações do quadrante sul. Estas características fazem da praia um local predisposto para a prática do surf.Veja também: Temperatura das Águas de FloripaHistória da Praia BravaAs características geográficas da praia Brava, tais como os íngremes e elevados morros, maciços argilosos e de pedra, além das águas bravias e ferozes, resultavam num difícil acesso para índios ou pescadores. Por conta disso, não havia habitantes nesta região a ponto de torná-la uma vila.Até a década de 1980, apenas alguns pescadores possuíam casas em escassos terrenos próximos à praia. Esta realidade mudou quando o empresário de construção civil Nilton Ramos, dono da empresa CEISA, decidiu investir na praia Brava. Ele comprou as terras que pertenciam aos pescadores e, junto com o arquiteto André Schmidt, projetou um empreendimento diferenciado, que viria a se tornar a primeira área da ilha de Santa Catarina a possuir um plano de urbanização consciente.A partir disso, a praia Brava foi desenvolvida para que se tornasse um bairro da elite de Florianópolis, respeitando áreas verdes, com orlas próximas à praia equipadas com estacionamentos e infra-estrutura privilegiada.A construção do primeiro condomínio do loteamento foi concluída em 1990, sendo que é a partir desta década que a urbanização e habitação da praia Brava dão um grande salto.Vídeo da Praia BravaConheça também outras praias do Norte da IlhaPraias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia do Forte",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Jurerê Internacional ",
        "Praias próximas": " Praia da Daniela (sul) | Jurerê Internacional (leste)",
        "Distâncias": " Centro e Rodoviária 28 km | Aeroporto 39,5 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m)  1,3",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, maricultura, patrimônio histórico, trilha, restaurantes 'pé-na-areia'A praia é um recanto de tranquilidade, bela paisagem e águas mornas que se separa dos grandes centros turísticos do norte da ilha por uma pequena estrada.É um local para visitação, para passar o dia com a família ou amigos, sentar-se confortavelmente na areia da praia, pois a larga faixa de areia permite que se encontre lugar para guarda-sóis e cadeiras, saborear os frutos do mar que chegam fresquinhos aos restaurantes 'pé-na-areia' e praticar esportes na areia.Há cultivo de ostras e mariscos na região. Por conta disso, barcos de pescadores compõem a paisagem junto à natureza.Praia do Forte com Restaurantes na areia da praiaNão há hotéis ou pousadas, apenas mar de um lado e montanha do outro, separados pela faixa de areia. A praia é calma e ideal para levar crianças e famílias.Praia do Forte - Norte da IlhaCaracterísticas Naturais da Praia do ForteA praia se localiza entre Jurerê Internacional e Daniela. É também chamada de Praia da Ponta Grossa justamente pela característica geográfica.PUBLICIDADEPossui uma larga faixa de areia, que varia entre dois e 45 metros, alguns deles ocupados por carros estacionados e restaurantes que servem em mesas na areia. Não é uma praia longa, com pouco mais de mil metros.O mar é intermediário entre o de baía e o de alto mar. Por conta disso, as águas são límpidas e calmas, com temperaturas agradáveis. O fundo do mar ganha profundidade muito suavemente. É possível entrar no mar até cerca de 220 metros da praia ainda com os pés alcançando o fundo.A areia é fina e amarelo claro. Separa-se da pequena praia do Pontal, ao sul, por um conjunto de pedras; nos dias de maré baixa é possível atravessar estas pedras e chegar até a praia da Daniela pela faixa de areia.O acesso à praia do Forte é feito por meio de uma pequena estrada, íngreme e estreita, a partir de Jurerê Internacional.História da Praia do ForteA história do povoado da praia se confunde com a história do Forte São José da Ponta Grossa, pois foi esta construção que deu início à habitação no local.Forte de São José da Ponta GrossaNo período de construção e utilização da fortaleza, uma comunidade se organizou e se desenvolveu, dedicando-se à pesca, à agricultura e aos trabalhos junto ao forte. O início da construção militar ocorreu em 1740 e levou quatro anos.Em 1777, a coroa espanhola promoveu um ataque de grande envergadura a Florianópolis. Seguindo ordens do Governador da Capitania, o Capitão Simão Rodrigues de Proença, que comandava o Regimento de Linha de Infantaria da Ilha de Santa Catarina, retirou-se do Forte no terceiro dia de cerco, sem nenhum combate – só foram disparados dois tiros.PUBLICIDADEVitoriosos, os espanhóis mantiveram domínio sobre a Ilha de Santa Catarina até o ano seguinte, quando o Tratado de Santo Ildefonso assegurou o território de volta aos portugueses. O Capitão Simão Rodrigues de Proença foi condenado pela coroa portuguesa. Culpado de ter fugido da batalha com as tropas, passou o resto de seus dias na prisão.A fortaleza foi abandonada no fim do século XIX, após alguma ocupação durante a Revolução Federalista (1893). Ocupações irregulares começaram a aparecer no seu entorno e, já em ruínas, foi tombada pelo antigo Serviço do Patrimônio Histórico e Artístico Nacional em 1938. Desde 1987, está cadastrada como sítio arqueológico protegido por lei federal e começaram os trabalhos de prospecção arqueológica.Veja também: Fortaleza de São José da Ponta GrossaAlgumas outras casas e pequenos comerciantes surgiram desde então. Por conta disso, uma estrada foi construída. Ainda assim, a região do Forte guarda a serenidade da natureza e a discrição populacional.Pôr-do-sol na Praia do ForteConheça mais Praias do Norte da Ilha:Praias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia do Santinho",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Ingleses do Rio Vermelho ",
        "Praias próximas": " Praia dos Ingleses (norte)| Praia do Moçambique (sul)",
        "Distâncias": " Centro e Rodoviária 38 km | Aeroporto 45 km ",
        "Tipo de Praia": " Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m)  2",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " esportes náuticos, surf, trilha, dunas, patrimônio arqueológico, pescariaNo norte de Florianópolis, ao lado da Praia dos Ingleses, fica a sofisticada e isolada Praia do Santinho.Conhecida pela prática do surf, a praia conta com ondas fortes, mar aberto e longa faixa de areia que, na sua parte mais ao norte, se transforma em longos campos de dunas.No Santinho, o moderno se encontra com a pré-história. É lá que está depositado um dos maiores acervos de arte rupestre em pedras de Florianópolis. Os trabalhos datam de mais de 5 mil anos.Praia do SantinhoAo mesmo tempo, um luxuoso complexo hoteleiro atrai turistas e empresários do mundo inteiro para momentos de relaxamento.Características Naturais da Praia do Santinho A praia fica aberta, voltada para o oceano, a leste. Faz fronteira com a Praia dos Ingleses e com a Praia do Moçambique.Praia do Moçambique (acima), Morro das Aranhas e Praia do Santinho (abaixo).Entre Ingleses e Santinho, há o Morro dos Ingleses, em que há trilhas. Ao sul, entre Ingleses e Moçambique, fica o local chamado Costão do Santinho, onde um resort famoso de mesmo nome fica instalado. É também no Costão do Santinho que se encontram rochas de diabásio com inscrições rupestres.Morro dos Ingleses - Passeios em FlorianópolisA praia tem cerca de 2 km de extensão, com faixa de areia que varia entre as larguras de 10 e 120 metros. A parte mais larga fica ao norte, em que a faixa de areia se mistura às dunas.PUBLICIDADEAs ondas são fortes e altas, podendo chegar a 8 pés. O repuxo é intenso e deixa o mar muito perigoso em algumas ocasiões.A areia é clara e fina, seguindo o padrão das dunas que envolvem parte da praia.Dunas da Praia do SantinhoHistória da Praia do SantinhoA Praia do Santinho era conhecida, pelos antigos, como Praia das Aranhas. Isso por conta de um pequeno arquipélago localizado a poucos metros da praia. Nestas ilhas, a quantidade e diversidade do aracnídeo eram muito grandes. Atualmente, apenas a ponta sul da praia é conhecida pelo nome de Ponta das Aranhas, ou também Morro das Aranhas.Inscrições RupestresO nome Praia do Santinho surgiu em mapas impressos a partir da década de 1970, por conta de uma imagem misteriosa, esculpida em uma pedra, que lembrava um santo. Alguns diziam que era bruxaria, mas outros rezavam em frente à imagem, pedindo proteção em alto mar.Inscrições Rupestres na Praia do SantinhoHoje sabe-se que esta inscrição de um santo, além de outras inscrições, são inscrições rupestres que datam de cinco mil anos. Elas formam um dos maiores sítios arqueológicos da ilha. São, aproximadamente, 3m² de um paredão de diabásio preto. Junto à praia, encontram-se cobertos de sinais gravados profundamente nas rochas. Os motivos são círculos concêntricos com pontos ou com X no centro, linhas onduladas paralelas e figuras estilizadas de homens.PUBLICIDADEA modernidade veio com a implantação do moderno complexo do Costão do Santinho, um hotel de alto padrão que conta com uma imensa lista de serviços e facilidades. Uma comunidade em torno deste estabelecimento começou a crescer e organizar. A maioria eram pessoas que trabalhavam no hotel. Hoje, o Santinho já está praticamente “grudado” nos Ingleses, por conta da expansão da comunidade, que conta com muitas casas e apartamentos de veraneio.Conheça mais Praias do Norte da IlhaPraias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia de Sambaqui",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " SambaquiPraia",
        "descrição": " Praia de Santo Antônio de Lisboa (2 km sul)Distâncias: Centro e Rodoviária 20 km | Aeroporto 30 kmTipo de Praia: Praia Rasa (areia fina e profundidade aumenta lentamente)Ondulação: Calma (sem ondas)Faixa de areia: Estreita (até 10 m)Comprimento da praia: 1,1 kmTemperatura da água: ModeradaEncontre também: esportes náuticos, passeio de barco, pesca, maricultura, arquitetura colonial, via gastronômicaA praia de Sambaqui é um tradicional vilarejo de pescadores que abriga, além de nativos, visitantes temporários, turistas e veranistas que procuram um lugar calmo e tranquilo para se estabelecer.De raízes açorianas, a comunidade local luta pela preservação de seus costumes e tradições, promovendo festas religiosas e incentivando grupos de danças folclóricas, montados e dançados pelos próprios membros da comunidade.Pôr-do-sol na Praia do SambaquiO visual é um dos maiores atributos de Sambaqui. Além da paisagem típica do século XIX, apresenta vista panorâmica da Baía Norte e do Continente. É por conta desta vista que, nos últimos anos, foram instalados vários bares e restaurantes que se especializam na gastronomia baseada em frutos do mar, produto tradicional da região.PUBLICIDADECaracterísticas Naturais do SambaquiAssim como Santo Antônio de Lisboa, é uma praia interna da Baía Norte. Da praia, podem ser avistadas a Avenida Beira-mar Norte, as pontes que ligam a ilha ao continente e as regiões continentais ao norte de Florianópolis.O mar é calmo e a área é lodosa, com presença de algas e limo nas rochas. As pedras também são características da região. Muitas delas marcam os limites entre Sambaqui e Santo Antônio de Lisboa, além de compor uma paisagem bela, onde pousam gaivotas que esperam o momento propício para mergulhar atrás de peixes.A praia tem pouco mais de um quilômetro de extensão. A largura da faixa de areia vai de zero a pouco mais de 10 metros.PUBLICIDADEHistória do Sambaqui A história de Sambaqui se esconde no próprio significado da palavra em tupi-guarani: sambá ou tambá (concha, ostra) e qui ou quire (dormir, fazer), significando cemitério, tanto de corpos humanos como de material inutilizado.Extensos depósitos de areia, conchas, cascas de ostras, restos de artefatos e esqueletos ali foram alojados, o que comprovou a presença de primitivos habitantes neste local, os sambaquianos, também chamados de povos dos sambaquis.Arquitetura Luso-açorianaA partir do século XVIII, passa a receber colonizadores açorianos, junto a Santo Antônio de Lisboa, uma das colônias portuguesas mais antigas de Florianópolis.Sambaqui ainda preserva as características de pequena vila, pacata e bucólica, por interesse dos moradores, que prezam por este estilo de vida.Conheça também outras Praias do Norte da Ilha:Praias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia de Santo Antônio de Lisboa",
        "tipo": "praia",
        "Região": " Norte da Ilha",
        "Bairro": " Bairro de Santo Antônio de Lisboa ",
        "Praias próximas": " Praia de Sambaqui (2 km norte ) | Praia de Cacupé (3,4 km sul)",
        "Distâncias": " Centro e Rodoviária 18 km | Aeroporto 28 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) ",
        "Tipo de areia": " Estreita (até 10 m)  0,7",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, maricultura, arquitetura colonial, via gastronômicaBelas paisagens com um pôr-do-sol magnífico, uma excelente rota gastronômica e um passeio pela história da época do Brasil colonial é o que se pode esperar de uma visita à praia de Santo Antônio de Lisboa.Da beira da praia, avista-se a Baía Norte, o continente e a ponte Hercílio Luz. A freguesia, termo usado pelos colonizadores portugueses para designar pequenas vilas administrativas, conserva a arquitetura açoriana tradicional, os costumes herdados dos colonizadores e a tranquilidade das pequenas vilas do século XIX.Praia de Santo Antônio de LisboaO cultivo de ostras e mariscos, assim como a pesca de peixes e camarão, que teve início junto com a vinda dos primeiros europeus, fez da região uma referência na gastronomia baseada em frutos do mar.Primeira rua calçada e o prédio onde o imperador hospedou-seDurante todo o ano é comum os restaurantes atenderem nas mesas nas calçadas e nos decks em frente ao mar, onde se pode petiscar e curtir a atmosfera do local.No verão o local abriga típicos blocos de carnaval, que promovem ensaios abertos e festas, culminando com o famosos Carnaval de Santo Antônio de Lisboa, um dos maiores e mais tradicionais carnavais de bairro de Florianópolis, reunindo milhares de foliões.Características NaturaisÉ uma praia interna da Baía Norte. Da praia, tem-se uma bela paisagem da Avenida Beira-mar Norte, das pontes que ligam a ilha ao continente e das regiões continentais ao norte de Florianópolis. O mar é extremamente calmo, a areia é de grossura média e de cor amarelada, com trechos cinza por conta de pequenos riachos que desembocam no mar.PUBLICIDADESão 750 metros de extensão, com largura que varia entre 4 e 6 metros de faixa de areia. A região é bem arborizada e propícia para passeios à beira da praia.História de Santo Antônio de LisboaO local era ocupado inicialmente por índios Guaranis. A partir do início do século XVIII, passou a receber imigrantes açorianos, tornando-se uma das primeiras freguesias da Ilha de Santa Catarina.Em 1757, foi construída a Igreja de Nossa Senhora das Necessidades, no terreno doado por Clara Manso de Avelar, filha do iniciador da comunidade da região.Arquitetura Luso-açoriana da Freguesia de Santo Antônio de LisboaEm função da localização geográfica, Santo Antônio de Lisboa tornou-se um local portuário e posto de alfândega onde navios estrangeiros atracavam para fazer comércio.PUBLICIDADEO século XIX é marcado pela forte imigração de espanhóis, franceses, italianos, alemães, belgas, austríacos, gregos e sírios, além dos 20% da população de descendência africana. Cerca de 75% dos habitantes vieram do arquipélago de Açores, Portugal. Eles trouxeram a cultura agrícola e pecuária e, aqui, passaram a viver também da pesca. Outras características culturais são o sotaque peculiar, observado até hoje, a cerâmica, a renda de bilro, a religiosidade e as festas.Vídeo de Santo Antônio de LisboaHospedagem na Praia de Santo Antônio de LisboaConsulte hotéis, pousadas e outras opções de hospedagem na Praia de Santo Antônio de Lisboa parceiros do Portal Guia Floripa.Conheça mais praias do norte da ilha:Praias do Norte da IlhaCachoeira do Bom JesusCacupéCanasvieirasDanielaInglesesJurerê InternacionalJurerê TradicionalLagoinhaPonta das CanasPraia BravaPraia do FortePraia do SantinhoSambaquiSanto Antônio de LisboaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Leste da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Barra da Lagoa",
        "tipo": "praia",
        "Região": " Leste da Ilha",
        "Bairro": " Bairro da Barra da Lagoa ",
        "Praias próximas": " Praia do Moçambique (11 km norte pela rodovia ou 3 km norte pela praia) | Prainha da Barra da Lagoa ( 0,5 km de trilha leste) | Praia Mole (4,2 km sul) | Praia da Galheta (4,2 km sul + 2 km de trilha fácil ou 3 km sul de trilha difícil)",
        "Distâncias": " Centro e Rodoviária 23 km | Aeroporto 22 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Mediana (com pequenas ondas) ou Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Larga (acima de 20 m)  0,65",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " passeio de barco, esportes náuticos, surf, trilha, dunas, pescaria, restaurantes 'pé-na-areia', via gastronômica, arqueoastronomiaPelas ruas estreitas, travessas e vielas, bem características da cultura açoriana, chega-se à Praia da Barra da Lagoa, considerada o maior núcleo pesqueiro da Ilha de Santa Catarina, tendo capacidade para receber em média 50 embarcações. Uma comunidade tradicional, que ainda mantém viva as raízes culturais, como a pesca e a produção de trançados (tarrafa e renda).Conhecida pela cordialidade dos seus moradores nativos e as belezas naturais, a praia atrai inúmeros turistas na alta temporada. Muitos deles são estrangeiros, vindos da América do Norte e Europa, que vem à Barra também nos meses mais calmos de média temporada. Isso ocorre porque esta é a praia mais bem estruturada da Costa Leste durante o ano todo, dispondo de várias opções de hospedagem e alimentação.A pesca artesanal é bastante presente, o que garante uma fartura de pescados. Pode-se experimentar nos restaurantes ou até mesmo comprar fresquinho e cozinhar em casa.Pesca na Barra da LagoaAlém disso, os 4,75 km² do bairro Barra da Lagoa estão em uma área privilegiada, com morros circunvizinhos, incrustados entre o Oceano Atlântico, a Lagoa da Conceição e o Morro da Galheta e traspassados pelo Canal da Barra, única ligação das águas salobras da Lagoa da Conceição com as águas salgadas do mar.Praia da Barra da Lagoa com a Praia do Moçambique ao fundoA praia tem uma peculiaridade escondida: a Pedra do Frade, um dólmen que era utilizado pelos povos primitivos da região como observatório astronômico. Entre as marcações estão o solstício de verão e o solstício de inverno. Pesquisadores trabalham no local para divulgar e desvendar os mistérios dos dólmens.Arqueoastronomia na Ilha de Santa CatarinaNa Barra da Lagoa está localizado o Instituto Multidisciplinar de Meio Ambiente e Arqueoastronomia, que reúne uma coleção de painéis de arte Rupestre (frotagens), artefatos arqueológicos, painéis fotográficos, e oferece o passeio guiado pela Trilha da Oração, que dá acesso aos monumentos megalíticos da região.PUBLICIDADECaracterísticas Naturais da Barra da LagoaOficialmente, a praia da Barra da Lagoa conta com 650m de extensão. No entanto, a falta de algum acidente geográfico que a separe da praia do Moçambique faz com que a orla tenha mais de 8km. Esta grande extensão de praia com mar aberto se deve à inclinação suave e gradual do solo arenoso em direção ao alto mar. Indo em direção ao Moçambique, a inclinação se torna mais aguda e irregular, o que gera ondas maiores. Já do lado da Barra, a inclinação tende a ser mais suave.As grandes ondas provocadas pelo mar aberto são freadas pela correnteza do Canal da Barra, deixando assim, as ondas mais calmas e ótimas para aprender a surfar. Na praia há diversas escolas de surf, para todas as idades. O aluno geralmente consegue surfar já no primeiro dia de aula.Canal e Ponte da Barra da LagoaAs areias são brancas e finas, com uma faixa média de 5 a 50 metros. O ecossistema é de restinga e a vegetação rasteira. Atualmente, a mata ciliar da Barra está bem degradada pela urbanização desordenada.O Canal da Barra suaviza também a salinidade do mar, deixando a água menos salgada. Em formato sinuoso, possui quase 3 km de extensão e 19 a 50m de largura. A morfologia do Canal foi totalmente alterada devido às dragagens, principalmente pela construção do molhe.Canal, Molhe e Praia da Praia da Barra da LagoaAs Dunas da Barra da Lagoa são tombadas como Patrimônio Natural e Paisagístico do município. São 6,6 hectares de área composta por dunas fixas e móveis de baixa altitude. O que forma um cordão litorâneo à beira-mar.PUBLICIDADEHistória da Barra da LagoaNaquele tempo era a Praia da Lagoa que abrigava uma vila de pescadores, simples e pacata. As pessoas que viviam naquela região tinham o costume de dizer que moravam na Barra da Lagoa. Com o passar do tempo, a localidade começou a ganhar mais importância.Barra da Lagoa - Cenário para cerimônia de casamentoA Praia da Lagoa designava desde a Barra até a Ponta das Aranhas, mas em 1989 já começava a emancipação. Ao editar um mapa oficial, as autoridades divulgaram a região como a Praia da Barra da Lagoa e não como a Praia da Lagoa, como deveria ser. Um ano depois, em 1990, ocorreu a subdivisão da Praia Grande ou Moçambique. E somente em 21/12/1995 definitivamente o distrito Barra da Lagoa era instalado. O desmembramento da Lagoa da Conceição ocorreu pela Lei Municipal nº 4.806/95.A principal fonte de renda de muitos moradores continua sendo a pesca. Por causa do molhe, os pescadores não têm hora para chegar e muito menos para ir embora. É madrugada, manhã, tarde ou noite... sempre tem alguém pescando. E é no Canal da Barra que os barcos de outras praias atracam quando o tempo não está bom. Até embarcações da distante Praia da Armação aqui buscam abrigo.Ponte do Canal da Barra da LagoaPor décadas, a Ponte Pênsil, construída em 1983, que passava por cima do Canal da Barra era a principal atração da praia. Os moradores reivindicaram mais segurança, já que a ponte começou a ficar velha demais e perigosa. Toda remendada, com tábuas soltas e tela de proteção estragada, colocava em risco quem quisesse passar por ali. Por ser muito baixa, os barcos encostavam na estrutura, o que facilitava acidentes mais sérios. Assim, em 23 de março de 2007, como parte das comemorações dos 281 anos de Florianópolis, foi criada uma nova ponte, mas desta vez em estrutura metálica e piso de madeira angelim. Com 80m de extensão, 1,8m de largura e 4,90m de altura (acima do nível do mar), a Ponte da Barra da Lagoa deve durar de 20 a 30 anos e está adaptada aos portadores de necessidades especiais.Surf na Barra da LagoaHospedagem na Praia da Barra da LagoaConsulte hotéis, pousadas e outras opções de hospedagem na Praia da Barra da Lagoa parceiros do Portal Guia Floripa.Conheça mais praias do Leste da Ilha:Praias do Leste da IlhaBarra da LagoaPraia da GalhetaLagoa da ConceiçãoPraia da JoaquinaPraia do GravatáPraia do MoçambiquePraia MolePrainha da Barra da LagoaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Norte da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia da Galheta",
        "tipo": "praia",
        "Região": " Leste da Ilha",
        "Bairro": " Lagoa da ConceiçãoAcesso por trilha ",
        "Praias próximas": " Praia da Barra da Lagoa (3 km norte trilha mediana) | Praia Mole (1,2 km sul trilha leve)",
        "Distâncias": " Centro e Rodoviária 19 km + 1,2 km de trilha | Aeroporto 18 km + 1,2 km de trilha ",
        "Tipo de Praia": " Praia de Tombo (areia grossa e profundidade aumenta rápido) e Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Larga (acima de 20 m)  1",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " surf, naturismo, trilhaA Praia da Galheta é a única praia da Ilha de Santa Catarina reservada especialmente para o naturismo. Totalmente virgem, é semideserta e está abrigada no Parque Natural Municipal da Galheta, sendo área de preservação permanente.O acesso à praia se dá somente por duas trilhas. Uma delas com saída pela costa norte da Praia Mole, que corresponde a 600 metros, e outra pela Praia da Barra da Lagoa, um caminho mais difícil e longo.Apesar de estar localizada entre duas das praias mais movimentadas da Ilha de Santa Catarina, Barra da Lagoa e Praia Mole, a Galheta atrai poucos turistas.Praia da GalhetaProtegida por um morro que a mantém isolada da estrada, a Galheta é frequentada por naturistas desde a década de 70, sendo que a prática não é obrigatória. Os adeptos do nudismo se sentem confortáveis nas areias da Galheta; as mulheres mais tímidas optam pelo topless. Alguns vão só para conhecer ou passam por lá ao chegar da trilha da Barra da Lagoa em direção à praia Mole. Os surfistas entram na Galheta com destino certo, procurando as boas ondas.Praia da Galheta entre a Barra da Lagoa e a Praia MoleAlgumas das belezas naturais da praia são as pequenas vertentes de água doce, bicas d’água que surgem do morro do Parque Natural Municipal da Galheta. Ali você pode improvisar uma ducha refrescante e revitalizadora. Algumas pessoas que chegam da cansativa trilha da Barra param na bica para tomar água. Esse paraíso se mantém, pois a Lei estabelece que toda a área do Parque, ao todo 149,30 hectares, é de preservação permanente. É proibido expressamente qualquer tipo de construção, parcelamento do solo, camping, caça de animais e destruição da vegetação, entrada de animais domésticos, e acesso de veículos automotores.Praia Mole Praia da Galheta e Lagoa da Conceição (ao fundo)Características Naturais da GalhetaSão 950m de extensão com a faixa de areia branca e fina variando de 3 a 75m. O mar é de águas cristalinas e moderadas, com características de praia oceânica. As vertentes naturais de água, as pedras e a moldura das montanhas cobertas de vegetação rasteira e remanescente da Mata Atlântica oferecem uma paisagem exuberante. A praia é toda contornada pelo Morro do Parque Natural Municipal da Galheta, tendo início na Ponta do Meio e fim na Ponta do Caçador (costa norte). A Ponta da Calheta fica mais ao norte, após uma formação de dois quilômetros de costões.PUBLICIDADEHistória da GalhetaDevido ao crescimento da especulação imobiliária em Florianópolis, um grupo de naturistas, ecologistas e políticos uniu-se, nos anos 80, para lutar pela criação do Parque Natural Municipal da Galheta. A lei que se criou, portanto, estabelece que toda a área do Parque – cerca de 149,50 hectares – é de preservação permanente, com proibição expressa de qualquer tipo de construção, parcelamento do solo, camping, caça de animais, danos à vegetação e acessos de veículos automotores. O Parque foi então criado pela Lei 3455/90 e regulamentado pelo Decreto 698/94.Nascer do Sol na Praia da GalhetaVeja mais praias do Leste da Ilha:Praias do Leste da IlhaBarra da LagoaPraia da GalhetaLagoa da ConceiçãoPraia da JoaquinaPraia do GravatáPraia do MoçambiquePraia MolePrainha da Barra da LagoaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Norte da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Lagoa da Conceição",
        "tipo": "praia",
        "Região": " Leste da Ilha",
        "Bairro": " Bairro Lagoa da Conceição ",
        "Praias próximas": " Praia da Joaquina (2,5 km sul) | Praia Mole (2 km leste) | Praia do Gravatá (1 km leste + 1,2 km de trilha mediana)",
        "Distâncias": " Centro e Rodoviária 16 km | Aeroporto 15 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) ",
        "Tipo de areia": " Estreita (até 10 m)  2",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Moderada",
        "descrição": " passeio de barco, esportes náuticos, dunas, trilha, voo livre, pescaria, restaurantes 'pé-na-areia', via gastronômica, arquitetura colonial, vida noturnaA Lagoa da Conceição, situada no centro geográfico da Ilha de Santa Catarina, é uma das principais atrações turística de Floripa. Ela reúne praias, dunas, montanhas e a maior laguna de Florianópolis.Com passado importante, foi a primeira 'freguesia' da cidade - termo usado pelos colonizadores portugueses para designar pequenas vilas administrativas - , fundada junto ao local que ainda hoje é um dos mais tradicionais, o centrinho da Lagoa da Conceição. Algumas construções da época colonial ainda permanecem preservadas no local, como a Igreja da Lagoa.Com tanta diversidade, o lugar tornou-se o ponto turístico natural mais conhecido da cidade. Múltiplas atividades e de naturezas distintas estão presentes na Lagoa. Os esportes náuticos invadem as suas águas. Piqueniques, caminhadas, passeio de pedalinho, stand ups, escunas e caiaques também fazem parte do cenário.Cultura, arte, música, gastronomia, esportes... Tudo reunido pela Lagoa, que está dividida em pequenas localidades como o Centrinho (antiga Freguesia), Canto da Lagoa, Canto dos Araçás, Sertão Grande, Ponta Grossa, Ponta das Almas,  Caieira, Costa da Lagoa, Porto da Lagoa, Morro do Badejo e Retiro da Lagoa.Lagoa da ConceiçãoPara quem vem em família, a temperatura média de 27ºC das águas durante o verão, a pouca profundidade e a ausência de ondas e correntes fazem da lagoa um lugar seguro e agradável para as crianças. No entanto, é bom ficar de olho nos relatórios de balneabilidade, principalmente durante a alta temporada.Para quem vem em grupo e quer badalação à noite, o Centrinho da Lagoa é a aposta certa. Além de importante recanto histórico, a Lagoa da Conceição é um dos principais redutos da vida noturna de Florianópolis, com diversos bares e restaurantes.PUBLICIDADECaracterísticas Naturais da Lagoa da ConceiçãoA Lagoa da Conceição é um lençol d'água com aproximadamente 20,65 quilômetros quadrados de espelho d'água cercados por grandes morros e um canal que a liga ao mar. Em muitos lugares de seu contorno, só existe acesso de barco, sendo que boa parte de suas margens ainda está conservada.Dunas da Lagoa da ConceiçãoHistória da Lagoa da ConceiçãoA região da Lagoa da Conceição foi habitada pelos Sambaquieiros e depois pelos Carijós. Os vestígios dessas populações são os sítios arqueológicos, onde foram encontrados pontas de flechas e sambaquis. As oficinas líticas, denominação dos lugares utilizados para produzir ferramentas em pedra, podem ser vistas na orla da Lagoa e nas pedras das praias Joaquina, Gravatá e Galheta. A cultura local foi fortemente influenciada pela herança indígena através do cultivo da mandioca, do uso de plantas fibrosas para a confecção de redes de pesca e utensílios e pelo feitio de canoa de garapuvu, entre outros.Esportes Náuticos na Lagoa da ConceiçãoEm meados do século XVIII, a Corte Portuguesa determinou que a Ilha de Santa Catarina fosse colonizada para garantir sua posse. Os escolhidos foram os habitantes da Ilha de Açores, que sofriam com terremotos e superpopulação. Eles vieram entre 1748 e 1756 e foram assentados em microrregiões afastadas, cada qual com administração, igreja e polícia próprias, denominadas freguesias. A Freguesia de Nossa Senhora da Conceição da Lagoa foi a mais antiga, fundada em 1750, juntamente com Santo Antônio de Lisboa.PUBLICIDADECertamente a visita mais ilustre que o local recebeu foi em 1845, quando o Imperador do Império do Brasil, Dom Pedro II, aportou em Desterro, antigo nome da cidade de Florianópolis. Na ocasião, o imperador doou uma custódia de prata para a Igreja da Lagoa. Ele voltou em 1861, dando outro presente à capela: os dois sinos que ainda estão lá.Igreja Nossa Senhora da ConceiçãoMesmo com novos moradores vindos de outras cidades, principalmente a partir de 1980, as tradições dos antepassados açorianos, como a renda de bilro e o folclore, presentes nas histórias de bruxas, feiticeiras, lobisomens e boitatás, ainda fazem parte da vida dos nativos. O Terno de Reis, a Ratoeira, a Cantoria do Divino, o Pau de Fita e o Boi de Mamão são algumas das manifestações artístico-culturais preservadas. Atualmente, o Centro Cultural Bento Silvério funciona como maior propagador destas atividades, oferecendo vários cursos durante o ano.Vídeo da LagoaHospedagem na Lagoa da ConceiçãoConsulte hotéis, pousadas e outras opções de hospedagem na Lagoa da Conceição parceiros do Portal Guia Floripa.Veja mais praias do Leste da Ilha:Praias do Leste da IlhaBarra da LagoaPraia da GalhetaLagoa da ConceiçãoPraia da JoaquinaPraia do GravatáPraia do MoçambiquePraia MolePrainha da Barra da LagoaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Norte da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia da Joaquina",
        "tipo": "praia",
        "Região": " Leste da Ilha",
        "Bairro": " Lagoa da Conceição ",
        "Praias próximas": " Praia do Campeche (pela praia 7,5 km sul) | Praia Mole (3,6 km norte) | Praia da Lagoa da Conceição (2,5 km norte)",
        "Distâncias": " Centro e Rodoviária 19 km | Aeroporto 20 km ",
        "Tipo de Praia": " Praia de Tombo (areia grossa e profundidade aumenta rápido)",
        "Tipo de Onda": " Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m)  3",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " surf, dunas, trilha, restaurantes 'pé-na-areia'A Praia da Joaquina ou \"Joaca\", como é apelidada pelos moradores, é a praia das \"altas\" ondas. Geralmente muito frias, já foram dropadas (surfadas) por grandes nomes do surfe, sendo sede de campeonatos nacionais e até mundiais. Os eventos de surfe, realizados desde a década de 70, deram reconhecimento internacional à Joaquina.Assim como a vizinha Praia Mole, a Praia da Joaquina reúne a garotada jovem e esportista. Também é frequentada por famílias e várias excursões de turismo do Brasil e do exterior. No verão, as areias da Joaca se tornam palco de eventos, muitos deles esportivos.O aglomerado de rochas, situado à esquerda, chama a atenção pelo tamanho das pedras e beleza. Compensa acordar cedinho e esperar o nascer do sol, chamado por muitas pessoas de singular.Além da praia e do surfe, as dunas também são famosas, consideradas as melhores do sul do país. Lá se criou o sandboard, uma espécie de surfe, mas na areia. Hoje é a atração principal dos que não se arriscam a pegar ondas no mar.Sundboard nas Dunas da JoaquinaCaracterísticas Naturais da Praia da JoaquinaAssim como as praia do Moçambique e Barra da Lagoa, as praias da Joaquina e do Campeche são ligadas pela mesma faixa de areia. Mas por fator geográfico, a Lagoinha Pequena é oficialmente o marco inicial da praia, que se estende até a Ponta do Retiro. A Joaquina é cercada por muitas dunas, que ficam bem movimentadas na alta temporada.Praia da Joaquina com a Lagoa da Conceição ao fundoA Joaquina possui uma extensão de três mil metros e uma faixa de areia entre 8m e 80m. As areias são claras e finas. Possui as mesmas características do mar da Praia Mole; é forte, bravo e traiçoeiro. Aberta para o Oceano Atlântico, a praia é de tombo, ou seja, logo após a zona de varrido a profundidade pode aumentar abruptamente. Isto acontece por que o relevo do fundo possui grande inclinação.As ondas são fortes e longas, predominantemente do tipo mergulhantes (caixote), podendo levar os banhistas mar adentro ou para o fundo; mesmo estando na parte rasa. Um pouco antes e durante a maré alta (luas nova e cheia), percebe-se bem o repuxo,outra peculiaridade deste tipo de praia e que também deixa o banho de mar ainda mais perigoso.PUBLICIDADEHistória da Praia JoaquinaAntigamente, a praia era conhecida como Ponta das Garças, por estar sempre habitada por várias aves; Praia do Campeche, quando era tudo a mesma praia; Praia do Mar Grosso, por causa da salinidade do mar; Praia das Dunas, pois antes da especulação imobiliária, o acesso era somente pelas dunas. E a partir de 1975, como Joaquina.Acesso à Praia da JoaquinaA praia da \"Joaca\" foi ganhando fama a partir da década de 70, quando suas ondas foram descobertas por surfistas. Vários campeonatos de surfe foram surgindo, destacando grandes personalidades catarinenses e ganhando renome internacional.Campeonato de Surf na Praia da JoaquinaA origem do nome Joaquina é envolta a mistérios. Diz a lenda que na Lagoa do século XIX, passou-se uma estória de amor e tragédia envolvendo o jovem casal Joaquina, filha de seo Aparício e dona Aninha, e Alberto, um jovem pescador da Lagoa. Segundo o livro Joaquina - A Garota da Praia, de Ademar C. de Mello, Joaquina pedia ao seu amado que não fosse mais ao alto-mar. Alberto assegurou-lhe então que aquela seria sua última vez. E assim, aconteceu o inesperado. Albertinho não voltou; desaparecendo da vida de Joaquina na mesma ocasião em que perdera Ana, sua mãe e seu avô, restando-lhe somente o pai para cuidar.PUBLICIDADEMesmo morando na Lagoa, apesar da recusa do pai, passou a atravessar o areial (dunas) até a praia do mar grosso justificando tirar mariscos das pedras do costão para ajudar no orçamento da casa. Na verdade, estes passeios serviam simplesmente para que, olhando o mar, lembrasse do seu eterno amor. Passados três anos da morte do marido, a moça antes alegre e cheia de vida, demonstrava sinais de mulher sofrida e maltratada pela saudade. Como uma sina que lhe perseguia, numa manhã morre Aparício, em casa, em sua cama, como se entregasse voluntariamente à Deus. Assim, Joaquina deixa a Lagoa para morar na praia do mar grosso, isolando-se numa casa ao pé do costão. Sendo que, ao amanhecer de um dia de setembro sobre as maretas e a areia da praia, Joaquina é encontrada morta. Talvez por não poder mais suportar a falta dos seus entes queridos. A partir daí, a praia do mar grosso passou a ser conhecida como a praia da Joaquina.Tranquilidade na Praia da JoaquinaOutras crenças dizem que Joaquina era uma rendeira do início do século XVIII, moradora de uma das praias do leste da Ilha de Santa Catarina, que além de ensinar as mulheres a entrelaçar linhas e formar belíssimos utensílios domésticos, preparava comida para os pescadores que costumavam matar a fome em seu rancho à beira mar. Diz a lenda que certo dia ela estava na praia tecendo renda quando foi tragada pelas fortes ondas do mar.Dunas da JoaquinaVídeo da Praia da Joaquina:Hospedagem na Praia da JoaquinaConsulte hotéis, pousadas e outras opções de hospedagem na Praia da Joaquina parceiros do Portal Guia Floripa.Conheça mais praias do Leste da Ilha:Praias do Leste da IlhaBarra da LagoaPraia da GalhetaLagoa da ConceiçãoPraia da JoaquinaPraia do GravatáPraia do MoçambiquePraia MolePrainha da Barra da LagoaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Norte da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia do Gravatá",
        "tipo": "praia",
        "Região": " Leste da Ilha",
        "Bairro": " Lagoa da ConceiçãoAcesso por",
        "descrição": " 1,2 km de trilha medianaPraias próximas: Praia Mole (1 km norte + trilha) | Praia da Lagoa da Conceição (1 km oeste + trilha)Distâncias: Centro e Rodoviária 18 km + trilha| Aeroporto 19 km + trilhaTipo de Praia: Praia Rasa (areia fina e profundidade aumenta lentamente) e Praia Intermediária (fundo variável, com bancos de areia)Ondulação: Mediana (com pequenas ondas) ou Forte (de ondas médias a grandes)Faixa de areia: Estreita (até 10m)Comprimento da praia: 0,06 kmTemperatura da água: FriaEncontre também: voo livre, trilha, esportes náuticosSituada entre a Mole e a Joaquina, a Praia do Gravatá é uma pequena praia pouco visitada. Muitos moradores nem conhecem ou sabem da sua existência.Com uma extensão de apenas 60 metros e uma faixa de areia entre 8 e 20 metros, a pequena baía é deserta, com exceção de um simples rancho de pescador.As pedras são cobertas de bromélias, conhecida popularmente como Gravatá. A planta é resistente e cheia de espinhos.No local, considerado um sítio arqueoastronômico, são encontradas pedras com marcações que datam da pré-história, as oficinas líticas, bem como megálitos, pedras que compõe um observatório pré-histórico com funções astronômicas, provas milenares da existência de antigos habitantes na região.Praia do GravatáNa Ponta do Gravatá é possível ver a Praia da Joaquina e a Praia Mole.As ondas são fortes, a água fria e de forte salinidade. A areia é fina, branca e macia.Praia do Gravatá, com a Praia Mole à direita e a Lagoa da Conceição ao fundoVídeo da Praia do GravatáVídeo de Arqueoastronomia na Praia do GravatáO Centro de Arqueoastronomia, com sede na Barra da Lagoa, nasceu em 2004 para centralizar o conhecimento de arqueologia e astronomia dos estudos feitos pelo pescador, pesquisador e professor Adnir Antonio Ramos, divulgar o patrimônio Arqueológico através do turismo consciente e ajudar na preservação desse patrimônio.Veja mais praias do Leste da IlhaPraias do Leste da IlhaBarra da LagoaPraia da GalhetaLagoa da ConceiçãoPraia da JoaquinaPraia do GravatáPraia do MoçambiquePraia MolePrainha da Barra da LagoaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Norte da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia do Moçambique",
        "tipo": "praia",
        "Região": " Leste da Ilha",
        "Bairro": " São João do Rio Vermelho ",
        "Praias próximas": " Praia do Santinho (11,7 km norte) | Praia da Barra da Lagoa (11 km sul pela rodovia ou 6 km sul pela praia)",
        "Distâncias": " Centro e Rodoviária 29 km | Aeroporto 32 km ",
        "Tipo de Praia": " Praia de Tombo (areia grossa e profundidade aumenta rápido)",
        "Tipo de Onda": " Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Estreita (até 10 m) e Média (entre 10 m e 20 m)  13,5",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " surf, trilha, dunas, parque florestal, lagoa, pescariaA Praia do Moçambique é a praia mais extensa de Florianópolis e uma das maiores de Santa Catarina. Os seus 13,5 km de areias claras e macias garantem uma beleza natural intocada.Faz parte do Parque Florestal do Rio Vermelho, uma reserva de aproximadamente 400 mil metros quadrados com vegetação predominante de pinus.Não há construção alguma no local e nem no caminho. A paisagem torna-se ainda mais deserta com as dunas, que cortam a linha entre a vegetação rasteira e o oceano.Praia do Moçambique e a Lagoa da Conceição ao fundoAs boas ondas e o sossego atraem os surfistas. Por não ter infraestrutura, a praia tem baixo fluxo de pessoas. É um lugar mais tranquilo para conhecer e passar o dia. Tanto na alta quanto na baixa temporada, os que mais frequentam são os surfistas.PUBLICIDADECaracterísticas Naturais da Praia do MoçambiqueAssim como as vizinhas, Mole, Galheta e Joaquina, Moçambique é uma praia oceânica, de ondas agitadas e largas, areia alva e águas com forte salinidade. O mar é aberto e de tombo (a profundidade aumenta abruptamente, após uns poucos passos em direção ao mar). O contato com a Corrente das Malvinas torna a água muito fria.O nome da praia vem do seu principal habitante: o molusco Moçambique. A extensão chega a 8,5 km com uma faixa de areia de 8 a 50 m. Além do molusco moçambique, para quem gosta de pesca amadora, tem siri pintadinho, peixes diversos e ótimas condições para a rede de tainha ou de cerco.Por causa do ecossistema arenoso e plano que encontrava-se ameaçado, o Doutor Henrique Berenhausen utilizou a área como experimento do cultivo de diversas espécies exóticas, como Pinus Elliottii e Eucalyptus, transformando a área com dunas em uma reserva florestal densa.Praia do Moçambique (acima), Morro das Aranhas e Praia do Santinho (abaixo).O Moçambique começa na Ponta das Aranhas, ao norte, e se estende até a linha divisória entre Lagoa da Conceição e o bairro de São João Batista do Rio Vermelho, ao sul.História da Praia do MoçambiqueMapas antigos chamavam de Praia Comprida e depois de Praia Grande. A nomenclatura Moçambique aparece por volta de 1850 e se estende como oficial até hoje.PUBLICIDADEDe acordo com a Secretaria Municipal do Turismo (Setur), o termo moçambique pode ter três origens. A primeira hipótese e mais difundida é a que se refere ao molusco Moçambique, muito encontrado nesta praia. O molusco é uma pequena concha comestível, que possui forma alongada e pequena com cerca de três centímetros.A segunda refere-se a um tipo de indígena da região africana que habitava os territórios e que deram origem à nação Moçambiquenha. E a terceira explicação para o nome, pode estar ligada à história do descobridor do Moçambique, que foi Pedro Álvares Cabral. Cabral foi ao Moçambique, logo depois de sua estada no Brasil, em 1500. Assim a denominação desta praia em Santa Catarina teria referência a esse fato histórico.Vídeo da Praia do MoçambiqueConheça mais praias da Região Leste da IlhaPraias do Leste da IlhaBarra da LagoaPraia da GalhetaLagoa da ConceiçãoPraia da JoaquinaPraia do GravatáPraia do MoçambiquePraia MolePrainha da Barra da LagoaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Norte da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Praia Mole",
        "tipo": "praia",
        "Região": " Leste da Ilha",
        "Bairro": " Lagoa da Conceição ",
        "Praias próximas": " Praia da Galheta (1,2 km de trilha norte) | Praia do Gravatá (1 km sul + 1,2 km de trilha mediana) | Praia da Lagoa da Conceição (2 km oeste)",
        "Distâncias": " Centro e Rodoviária 18,2 km | Aeroporto 19 km ",
        "Tipo de Praia": " Praia de Tombo (areia grossa e profundidade aumenta rápido)",
        "Tipo de Onda": " Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m)  1,2",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " surf, voo livre, trilha, restaurantes 'pé-na-areia'Muito surf. Paquera. Agito. Esporte. Esse é o espírito que parece envolver a Praia Mole e os seus frequentadores, em Florianópolis. Lugar de badalação, corpos atléticos, geração saúde e galera jovem. Os praticantes de parapente aproveitam as encostas como rampa de decolagem. O lado esquerdo, em direção ao costão norte e à Praia da Galheta, é considerado o point da paquera LGBT. O carnaval também é famoso, com festas rolando sem parar.Há bares por toda a orla; alguns têm música ao vivo. O melhor é que nem precisa estar nas dependências do bar para curtir o som da banda ou DJ, ali mesmo com o pé na areia dá para ouvir e até fazer os pedidos do cardápio. No verão, um suco natural, uma tigela de açaí ou uma cerveja bem gelada aliviam o calor do sol. No inverno, é legal caminhar e curtir a praia, isso em dias que não bate o vento sul. O surfe é perfeito o ano todo.Praia MoleA Praia Mole é considerada uma das praias mais perigosas, recebendo muitas ocorrências de arrastamento e afogamento. Pelo perigo da praia, foi instalado um dos postos Salva-Vidas mais bem equipados da Ilha.Pelas suas características naturais, a Mole, assim como a Praia da Joaquina, é utilizada como sede de etapas de campeonato de surf e de outros esportes náuticos, como o kitesurf, e aéreos, como o voo livre. As famílias que pretendem curtir a praia com crianças devem ter cuidado redobrado. Além das fortes ondas causadas pelo mar aberto, a Mole tem características de tombo, ou seja, a profundidade aumenta abruptamente após alguns passos em direção ao mar.Por estar à beira da Rodovia SC-406, é mais complicado receber ônibus de turismo. Para chegar até a praia é necessário caminhar por uma pequena trilha. Os estacionamentos são em terreno próximos, geralmente em meio às árvores, e são cobrados.PUBLICIDADECaracterísticas Naturais da Praia MoleA praia tem uma extensão de 960m, começando no costão ao Norte da Ponta do Gravatá e terminando na Ponta do Meio. A faixa de areia tem uma largura média de 10 a 75m. A areia é fofa e com granulometria grossa. A água é cristalina, fria e límpida. Toda a praia é contornada por vegetação rasteira com pequenos arbustos.Praia Mole e Praia da Galheta (ao fundo)O mar é forte, bravo e traiçoeiro. Aberta para o Oceano Atlântico, a praia é de tombo, ou seja, logo após a zona de varrido, a profundidade pode aumentar abruptamente. Isso acontece por que o relevo do fundo possui grande inclinação.As ondas são fortes e longas, predominantemente do tipo mergulhantes (caixote), podendo levar os banhistas mar adentro ou para o fundo; mesmo estando na parte rasa. Um pouco antes e durante a maré alta (luas nova e cheia), percebe-se bem o repuxo, outra peculiaridade deste tipo de praia e que também deixa o banho de mar bem perigoso.PUBLICIDADEHistória da Praia MoleA antiga Praia do Retiro da Lagoa ou Praia Molle é hoje uma das praias mais preservadas da Costa Leste. Andando pelas suas areias não fica difícil imaginar a origem do nome. Ao pisar o pé afunda, ‘quase’ como uma areia movediça. Os pescadores chamam de “chão mole”. Daí o nome da praia.Até os anos 80, a Praia Mole era deserta, frequentada apenas por alguns surfistas em busca de altas ondas. Um complexo hoteleiro instalado no local começou a movimentar turisticamente a praia. Tornando-a um point dos jovens em busca de festa e azaração.Veja mais praias do Leste da Ilha:Praias do Leste da IlhaBarra da LagoaPraia da GalhetaLagoa da ConceiçãoPraia da JoaquinaPraia do GravatáPraia do MoçambiquePraia MolePrainha da Barra da LagoaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Norte da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Prainha da Barra da Lagoa",
        "tipo": "praia",
        "Região": " Leste da Ilha",
        "Bairro": " Barra da LagoaAcesso por trilha ",
        "Praias próximas": " Praia da Barra da Lagoa (0,5 km oeste)",
        "Distâncias": " Centro e Rodoviária 23 km + 0,5 km de caminhada | Aeroporto 24 km + 0,5 km de caminhada ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Mediana (com pequenas ondas) ou Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Estreita (abaixo de 10 m)  0,65",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " trilha, pescariaA Prainha da Barra da Lagoa, como é comumente chamada, também é conhecida como Prainha do Leste.Passando a ponte do Canal da Barra da Lagoa, pega-se uma pequena trilha um pouco íngreme, estreita e irregular, que vai até a Prainha. Com apenas 70m de extensão, é muito famosa pelo samba que ocorre todo sábado no único restaurante/bar dali.A praia é virada para o Oceano Atlântico e tem características de praia de mar alto, mas suas ondas apesar de altas, são brandas, por causa do desenho de sua costa, não sendo visada para o surf.Mas tem gente que joga futebol, curte a praia e até mesmo faz luau.Prainha da Barra da LagoaConheça mais praias do Leste da Ilha:Praias do Leste da IlhaBarra da LagoaPraia da GalhetaLagoa da ConceiçãoPraia da JoaquinaPraia do GravatáPraia do MoçambiquePraia MolePrainha da Barra da LagoaOutras regiõesProcurando por praias em outras regiões da ilha? Visite os links abaixo:Praias do Norte da IlhaPraias do Sul da Ilha"
    },
    {
        "name": "Lagoinha do Leste",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Pântano do Sul ",
        "Praias próximas": " Praia do Matadeiro (trilha média/pesada 4,3 km norte) | Praia do Pântano do Sul (0,5 km + trilha mediana 2,4 km sul)",
        "Distâncias": " Centro e Rodoviária 26 km + 2,4 km de trilha ou barco | Aeroporto 16 km + 2,4 km de trilha ou barco ",
        "Tipo de Praia": " Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m)  1,2",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " surf, pesca, lagoa, trilha, mergulho, passeios de barcoPraia, costões, lagoa, cachoeira e mata nativa. Esses ingredientes estão todos juntos na Lagoinha do Leste, que esconde seu encanto entre os morros do Sul da Ilha de Santa Catarina.Há três modos de se chegar à praia, por duas trilhas e por barco. A melhor maneira de chegar à Lagoinha do Leste é a pé por trilha. De carro é impossível, não há estrada.Pode-se também ir pelo mar, com desembarque precário por conta da rebentação. Os barcos que fazem este trajeto são de pescadores do local, que levam e buscam turistas durante o verão. Eles saem do Pântano do Sul e levam cerca de quinze minutos.Essa relativa dificuldade de acesso tem servido, ao longo do tempo, como escudo protetor do lugar.Praia da Lagoinha do LesteQuanto às duas opções de trilha, cada uma tem suas vantagens. Para chegar mais rápido e por uma trilha mais tranquila, deve-se pegar a que sai do Pântano do Sul, levando em média uma hora de caminhada, passando pelo meio do mato e dos morros. É o acesso mais utilizado pelos visitantes.Trilha Matadeiro Lagoinha do LesteNa caminhada dá pra suar a camisa, mas também não exige maiores habilidades e pode ser encarada sem sacrifício. O chão é pedregoso e irregular, mas fácil de andar se você prestar atenção onde pisa. A trilha é muito bem demarcada. Depois da subida, tem-se a surpresa de uma vista fabulosa da Lagoinha. Aí é só descer e afundar os pés na areia da praia.A outra trilha sai da Praia do Matadeiro, que é mais longa e de maior dificuldade – com duração de cerca de três horas.PUBLICIDADECaracterísticas Naturais da Lagoinha do LestePico da Coroa - Costão sul da Lagoinha do LestePouco mais de 1,2 km de faixa de areia está cercado por costões, matas nativas, mar aberto, lagoa e cachoeira. É um dos últimos redutos de Mata Atlântica ainda preservados em Florianópolis. Para manter esta preservação, a área é protegida por lei e não se pode construir na região.As águas são limpas e cristalinas, com ondas bravias e forte arrebentação por conta do mar aberto. A areia é clara e fina – com largura que varia entre dez e 120 metros.Lagoa da Praia da Lagoinha do LesteA lagoa que nomeia o local é formada pelo deságue de rios de que se formam no íngreme morro do Matadeiro, as águas correm até uma enseada e constituem a lagoa de estuário. Outros pequenos córregos que nascem no meio da mata também correm em direção à lagoa, com a ocorrência de pequenas cachoeiras. Esta lagoa de água doce que segue por um rio até desembocar no mar, faz com que a água do mar alterne entre doce e salgada.Uma característica mágica da Praia da Lagoinha do Leste é que, em algumas raras ocasiões, plânctons bioluminescentes (ou popularmente chamada de algas fosforescentes) fazem a água brilhar mesmo à noite.História da Lagoinha do LesteA área era frequentada por pescadores da região do Pântano do Sul, mas nunca chegou a ser colonizada nem por açorianos nem por índios. Teve sempre a atmosfera de praia deserta. Em 1992, pela lei nº 3701, a região foi classificada como área de preservação permanente e por isso não é permitido construir casas, comércio ou estradas.Conheça mais praias do Sul da IlhaPraias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Praia do Morro das Pedras",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Campeche ",
        "Praias próximas": " Praia do Campeche (pela praia 3,5 km norte) | Praia da Armação (4 km sul)",
        "Distâncias": " Centro e Rodoviária 18 km | Aeroporto 9,3 km ",
        "Tipo de Praia": " Praia de Tombo (areia grossa e profundidade aumenta rápido) e Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m)  2,45",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " surf, pescaria, miranteA Praia do Morro das Pedras é vizinha da Praia do Campeche. Menos movimentada e com uma comunidade nativa, chama a atenção pelas pedras que a cercam no seu lado direito.Por não ter divisões geográficas, essa praia possui uma única faixa de areia, passando pela Praia do Campeche até a Praia da Joaquina, o que faz as três praias terem características parecidas.Dá para sair andando pelas areias da \"Joaca\" (Praia da Joaquina), passar pelo Campeche e chegar ao Morro das Pedras, ou vice e versa, em uma longa e agradável caminhada pela areia dessas praias.Praias do Campeche e Morro das PedrasO vento sul forte não altera as condições das ondas, que ficam sempre agitadas; recanto perfeito para os surfistas. É uma praia que ainda preserva a natureza, o que dá a ela um ar de pacata e certa tranquilidade. É separada da Praia da Armação, ao sul, por um costão de pedras que confere beleza única à paisagem.Praia do Morro das PedrasNo alto do morro, em frente ao costão, encontra-se uma construção feita com pedras extraídas do próprio local, onde funciona a Casa de Retiro Vila Fátima. Funcionando como um mirante, o visual é um dos mais belos do sul de Florianópolis.PUBLICIDADECaracterísticas Naturais do Morro das PedrasA praia fica entre a Praia do Campeche e a Praia da Armação. Longa e larga, sua faixa de areia fofa se estende até a Joaquina. As ondas do mar são agitadas, perfeitas para o surfe e um tanto perigosa para banhistas desavisados, crianças e idosos. A extensão é de 2.450 metros e possui uma largura de 5 a 45 metros.Surf na Praia do Morro das PedrasConheça mais praias do Sul da IlhaPraias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Praia do Pântano do Sul",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Pântano do Sul ",
        "Praias próximas": " Praia da Lagoinha do Leste (0,5 km norte + trilha mediana 2,4 km) | Praia dos Açores (pela praia 1,6 km sul)",
        "Distâncias": " Centro e Rodoviária 26 km | Aeroporto 16,8 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente) e Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Calma (sem ondas) e Mediana (com pequenas ondas) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m)  2,5",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " passeios de barco, pescaria, surf, trilha, restaurantes \"pé-na-areia\"A Praia do Pântano do Sul é a mais tradicional praia de pesca de Santa Catarina, com ricas colônias de pescadores. Na região, ainda ocorrem cercos de tainha com arrastões.Além da pesca de cação-mangona, também encontram-se peixes finos como garoupa, pijareba, robalo e lagosta. Com boas opções de restaurantes, a praia do Pântano do Sul é especialista em frutos do mar.Autênticos manezinhos da ilha são moradores do local, que convivem com turistas que procuram um lugar mais tranquilo para passar as férias.Praia do Pântano do SulMal a aurora dá o ar de sua graça e os barcos já começam a partir, trazendo tudo fresquinho, pronto para ser saboreado. É por isso que os restaurantes estão sempre repletos de gente. Por conta das belezas naturais, tranquilidade, boa gastronomia e presença da cultura local, o Pântano do Sul entrou para o circuito do turismo e vem se especializando em serviços de atendimento ao turista.Passeio da Praia do Pântano do Sul pelas praias do sulHomens dos SambaquisÉ também no Pântano do Sul que se encontram os mais distantes registros arqueológicos. Há sambaquis formados por antigos depósitos de conchas, restos de cozinha e de esqueletos amontoados por tribos primitivas, os chamados 'Povos dos Sambaquis' ou 'Homens dos Sambaquis', que habitaram o litoral há aproximadamente 4500 anos.PUBLICIDADECaracterísticas Naturais do Pântano do SulPraia do Pântano do SulPor ser uma praia de grandes dimensões, aproximadamente 2,5 km de extensão, com faixa de areia que varia de cinco a cinquenta metros de largura, a orla tem características distintas em vários pontos.Praias do Pântano do Sul, Açores e SolidãoNa parte nordeste, o Morro do Pântano, conhecido como morro do cemitério, forma uma enseada que protege este pedaço da praia da ação dos ventos. Nesta zona, o mar é calmo e ganha profundidade aos poucos. As ondas morrem suavemente ao longo da praia. É mais recomendada para quem procura um banho de mar tranqüilo, com crianças ou idosos.Praia dos Açores com a Praia do Pântano do Sul ao fundoA porção sudoeste da praia se abre para o oceano. O forte repuxo pode enganar banhistas desavisados, pois torna a água mais agitada e pode formar buracos no fundo, deixando a areia do fundo do mar desnivelada e mais perigosa. Por outro lado, as águas dessa parte da praia tornam propícia a prática do surf.Areias das Praias do Pântano do Sul e AçoresApesar de não haver nenhuma barreira física, esta porção da praia do Pântano do Sul ganha o nome de Praia dos Açores por conta de um loteamento urbanístico que foi assim nomeado. O mar dos Açores é mais bravio que o mar do Pântano do Sul, esta característica ajuda a diferenciar as duas praias.PUBLICIDADEA intensa atividade pesqueira na região faz com que a areia amarelada puxe a coloração para o cinza em algumas épocas do ano. Isso ocorre por conta do depósito de restos de peixes, após várias toneladas serem deitadas na faixa de areia para serem encaminhadas às peixarias.Praia do Pântano do SulO limite físico a nordeste é a Ponta do Marisco. O que estabelece limite sudoeste, já na praia dos Açores, é a Ponta da Régua.História do Pântano do SulAté a chegada de açorianos à Ilha de Santa Catarina, a região do Pântano do Sul era habitada por índios Carijós. Antes desses, pelos povos Itararés, e antes desses ainda, pelos Homens dos Sambaquis. No local, já foram encontradas ossadas que datam de mais de seis mil anos, em um dos mais importantes sítios arqueológicos do estado.Os portugueses só se interessaram por colonizar a região em meados da década de 1760. Até então, apenas índios habitavam o local. A chegada tardia dos colonizadores ocorreu por conta da infertilidade da terra, imprópria para a agricultura. Eles descobriram, no entanto, que a pesca de peixes, camarões, lulas e, principalmente, baleias poderia ser muito rentável.PUBLICIDADEDurante o fim do século XVIII, século XIX e início do XX, grandes instalações como a Companhia da Pesca de Baleias da Lagoinha e a Armação Grande se dedicavam à pesca predatória dos mamíferos marinhos, para a utilização da carne, da gordura, do óleo e até de barbatanas e ossos.A decadência do ciclo da baleia começou em 1847, quando os animais ficaram escassos nesta região. A prática fez com que as baleias praticamente se extinguissem das proximidades da ilha. A última baleeira foi fechada na década de 1970. Aos poucos, a pesca predatória deu lugar à valorização turística do avistamento de baleias. Hoje, já é possível, em alguns meses do ano, observar estes mamíferos gigantes.Desde o início de sua colonização, o Pântano do Sul foi uma região subordinada à Freguesia de Nossa Senhora da Lapa do Ribeirão da Ilha. Apenas em 1960, foi criado o distrito do Pântano do Sul. Até 1968, não havia energia elétrica no local e o acesso era precário, pois foi só em 1983 que boa parte da estrada que liga este comunidade ao Centro de Florianópolis foi pavimentada.VídeoConheça mais praias do Sul da IlhaPraias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Praia dos Açores",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Pântano do Sul ",
        "Praias próximas": " Praia do Pântano do Sul (pela praia 1,6 km norte) | Praia da Solidão (2 km sul)",
        "Distâncias": " Centro e Rodoviária 27 km | Aeroporto 19 km ",
        "Tipo de Praia": " Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Mediana (com pequenas ondas) e Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Larga (acima de 20 m)  0,6",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " pesca, surf, trilhaA Praia dos Açores, encravada entre a Praia do Pântano do Sul e a Praia da Solidão, é uma praia tranquila, bem o estilo para os que curtem um sossego.Não há divisão geográfica com a praia do Pântano do Sul, o que faz a praia ficar bem extensa. É o balneário mais bem planejado do extremo sul da Ilha de Santa Catarina.Da praia, é possível ver as Ilhas Três Irmãs e a Moleques do Sul. Para completar, os morros do Pântano, da Costa de Dentro, do Trombudo e do Córrego dos Naufragados cercam o local, oferecendo para os amantes da natureza trilhas ecológicas em meio à Mata Atlântica preservada.Praia dos AçoresCaracterísticas Naturais da Praia dos AçoresA Praia dos Açores não possui limite físico com a Praia do Pântano do Sul, sendo que as duas praias somam, aproximadamente, 3 km de extensão.A Praia dos Açores fica com a porção sudoeste desta faixa de areia. Esta zona é aberta para o oceano, com águas agitadas e forte repuxo, característica que leva à formação de buracos na areia, deixando o fundo do mar desnivelado e mais perigoso.Praia dos Açores com a Praia do Pântano do Sul ao fundoA praia apresenta uma faixa de areia clara ampla, e o mar possui águas azuladas e frias, característico das praias do sul de Florianópolis, com ondas medianas.PUBLICIDADEA ação de ventos é bastante intensa, pois é uma área que não tem a proteção do costão que abriga as águas calmas do Pântano do Sul – condição que faz a felicidade dos surfistas por proporcionar boas ondas para o esporte.Areias das Praias do Pântano do Sul e AçoresA Ponta da Régua estabelece o limite sudoeste, que separa a Praia dos Açores da Praia da Solidão.Conheça mais praias do Sul da IlhaPraias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Praia da Armação",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Armação do Pântano do Sul ",
        "Praias próximas": " Praia do Morro das Pedras (4 km norte) | Praia do Matadeiro (trilha 0,4 km sul)",
        "Distâncias": " Centro e Rodoviária 22 km | Aeroporto 13 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente) e Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Mediana (com pequenas ondas) e Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Estreita (até 10m) e Média (entre 10 m e 20 m)  3,2",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " passeios de barco, esportes náuticos, surf, pesca, rio, trilha, restaurantes \"pé-na-areia\"O clima de pequena vila ainda cerca a Praia da Armação, localizada a 22 km do centro de Florianópolis.O local é um dos principais núcleos de pesca artesanal da ilha, com várias comunidades pesqueiras explorando o mar. Junto com Campeche e Pântano do Sul, forma o maior complexo pesqueiro da cidade.A antiga Igreja de Sant’Ana ainda é o núcleo centralizador da região, fato que ocorre desde a época da caça de baleias no século XVIII. Convivendo com esta pitada de antiguidade, estão bares, restaurantes, empresas de turismo e surfistas.Praia da Armação - Sul da Ilha de Santa CatarinaToda esta mistura transformou a Armação no segundo balneário mais frequentado do sul da Ilha. Durante os meses de verão, o aumento da população fortalece as alternativas de lazer à noite. Novas opções bares e restaurantes estão constantemente se estabelecendo - e fazendo com que o morador ou o turista não precise se deslocar para outras regiões da Ilha para encontrar algum agito.Praia da ArmaçãoAs noites de verão são caracterizadas por muita movimentação nas ruas do centrinho. Passear a pé, observar artistas de rua e escolher um estabelecimento para jantar é a atividade de lazer preferida de quem escolheu o sul da Ilha para viver. Ao mesmo tempo em que serve ao entretenimento noturno, a Armação ainda conserva recantos de silêncio e tranquilidade em todas as épocas do ano.PUBLICIDADECaracterísticas Naturais da Praia da ArmaçãoA sua longa faixa de areia, de aproximadamente 3200 metros (com variação de largura entre 2 e 50 metros), proporciona à praia diferenças nas características naturais. Enquanto que em alguns trechos as ondas são pequenas e calmas, em outros, como o norte, elas são agitadas e propícias ao surf. A ausência de repuxo é uma característica das águas.As areias são claras e finas que se misturam à água límpida, que pode ficar bastante fria nos meses de outono e inverno.A Praia da Armação faz limite ao sul com a Ponta das Companhas, por onde passa o rio Sangradouro. É a marca que divide a Praia da Armação da Praia do Matadeiro. Ao norte, o limite fica por conta do Morro das Pedras.PUBLICIDADEA parte norte da praia é menos habitada, a areia fica envolta de água de um lado e a vegetação nativa do outro. A parte sul possui mais serviços, casas e movimentação. É uma região sujeita a ressacas do mar, que pode atingir perigosamente as casas e construções à beira da praia.História da Praia da ArmaçãoRio Sangradouro - Praia da ArmaçãoDe acordo com o trabalho do pesquisador, arqueólogo e jesuíta Pe. João Alfredo Rohr, os primeiros habitantes da Praia da Armação surgiram entre 810 e 630 a.C. A descoberta foi feita em 1969, com a retirada de 82 esqueletos indígenas, ferramentas e outros vestígios enterrados no solo. Esta comunidade vivia a partir da pesca, das plantas frutíferas e da água fornecida pelo Rio Sangradouro, que sai da Lagoa do Peri. Eles produziam suas ferramentas com as rochas da Ilha das Campanhas (degranito e diabásios).Ilha das Campanhas - Praia da ArmaçãoOs registros históricos escritos sobre a região datam do século XVIII, quando a coroa portuguesa arrendou terras e instalou armações para a pesca de baleias. O nome da praia, “Armação”, vem destas construções.Em 1772, é construída a igreja em homenagem a Santa Ana. Ao redor desta igreja, cresceu a comunidade da Armação. Era na igreja que os arpoadores e tripulantes de baleeiras se confessavam e ouviam missa antes de se lançarem ao mar. Em seguida, o sacerdote descia à praia para benzer as embarcações que partiam.PUBLICIDADEPescadores e suas famílias se fixavam no local pela oportunidade de empregos com a caça de baleias. A Praia da Armação foi o segundo núcleo baleeiro de Santa Catarina e o primeiro na ilha. A armação era composta por: casa dos tanques, engenho de azeite, casa grande, armazém, senzalas, capela, companhas dos baleeiros e engenho de farinha.Durante os séculos XVIII e início do XIX, esta foi a principal atividade econômica da região e trouxe muitas famílias em busca emprego. A grande finalidade da pesca era a extração do óleo das baleias, que era utilizado para iluminação de vias públicas e lamparinas e como argamassa em construções.Uma baleia de 30 toneladas pode conter cerca de 6 mil litros de óleo. As barbatanas das baleias, que chegavam a cerca de 200 quilos por animal, eram vendidos na Europa. Com elas, produziam-se diversos produtos, como guarda-chuvas, tabaqueiras, piteiras, cachimbos, estojos, bengalas, chicotes, escovas, brochas, penachos, instrumentos de física e química, armações de chapéus, de golas, de mangas, de saias e espartilhos. A carne das baleias não é muito saborosa. Por isso, era dada aos escravos. Por fim, os tendões eram utilizados para a fabricação de cordas.Comunidade de Pescadores da Praia da ArmaçãoA pesca de baleias foi, por muito tempo, a principal atividade da coroa portuguesa no litoral catarinense. Isso durou até meados de 1920, quando ingleses instalaram armações nas ilhas Malvinas (Argentina). Eles caçavam as baleias antes de elas chegarem ao litoral brasileiro, além disso, as baleias estavam ficando cada vez mais escassas. Estes fatores levaram à total decadência da economia baleeira em Florianópolis.No dia 13 de novembro de 1827, foi determinado que as armações fossem leiloadas. Elas acabaram arrendadas pela empresa de Veríssimo Mendes Viana. Sem baleias e com outros combustíveis sendo desenvolvidos, como o carvão e o petróleo, a caça às baleias terminou e as armações foram derrubadas. A proibição da caça no Brasil, entretanto, só veio a ser efetivamente proibida em 1987.Encontro do Rio Sangradouro com o marDevido à comunidade que cresceu por conta da economia, a Armação se tornou um dos maiores centros habitacionais do sul da ilha. Desenvolveu-se na parte de serviços e de turismo, atraindo surfistas e veranistas anualmente.Nos últimos anos, as baleias voltaram a aparecer no litoral catarinense, trazendo mais uma atração para a praia e preservando o turismo de observação.Lado norte da Praia da ArmaçãoVídeo da Praia da ArmaçãoHospedagem na Praia da ArmaçãoConsulte hotéis, pousadas e outras opções de hospedagem na Praia da Armação parceiros do Portal Guia Floripa.Conheça mais praias do Sul da IlhaPraias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Praia da Solidão",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Pântano do Sul ",
        "Praias próximas": " Praia dos Açores (norte) | Praia do Saquinho (sul)",
        "Distâncias": " Centro e Rodoviária 31 km | Aeroporto 24 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente) e Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Mediana (com pequenas ondas) e Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m)  0,8",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " pesca, surf, trilhaUm refúgio retirado e escondido, procurado pela sua beleza e tranquilidade. Esta é a praia que, a partir da década de 60, por todos estes motivos, passou a ser chamada de Praia da Solidão.Chamada pelos mais antigos de Praia do Rio das Pacas, a Solidão é uma pequena enseada entre a Costa de Dentro e o Saquinho, local onde as pacas eram abundantes. Hoje, a praia é considerada uma das mais belas paisagens de Santa Catarina por ser um paraíso quase que intocado.Praia da SolidãoO belo cenário apresenta um visual de areia branca, águas claras e está cercado por verdes morros de Mata Atlântica. Entre as árvores, no fim da faixa de areia, é possível se refrescar em um banho de cachoeira que forma uma piscina limpa, de água natural.Junto com o rio que desemboca no mar da praia da Solidão, a cachoeira é a melhor opção para as crianças que evitam as ondas do mar agitado.PUBLICIDADECaracterísticas Naturais da Praia da SolidãoApesar do mar aberto para o oceano, as águas tendem a ser mansas. Este fenômeno ocorre por conta do Rio das Pacas, que serve como um amortecedor natural para o bater das ondas. Tem-se, então, uma praia com um declive suave e o fundo macio.Cristalinas, as águas do mar são frias, principalmente quando bate o vento sul, que também faz com que as ondas cresçam. A areia é branca e fina, variando de três a 40 metros de largura, em uma extensão total de, aproximadamente, 800 metros.Definindo os limites da Praia da Solidão, estão a Ponta das Pacas, ao sul, e Ponta da Régua, que faz a divisa com a Praia dos Açores.A Praia da Solidão é um recanto de natureza preservada, suas encostas e morros têm cobertura de Mata Atlântica. No meio deste ecossistema, nascem pequenos rios que desembocam na praia, formando o Rio das Pacas.Em alguns pontos, formam-se cachoeiras e poços de água limpa e doce em que se pode nadar. O Rio das Pacas é calmo, com pouco volume de água e quase nenhuma correnteza, garantido a diversão de crianças.PUBLICIDADEHistória da Praia da SolidãoA região serviu, historicamente, como local de passagem para quem se direcionava ao sul da ilha pelo leste. Por ali, se estabeleceram alguns poucos moradores que cultivaram um pequeno comércio, abastecendo embarcações e viajantes.A principal fonte de renda da região, entretanto, sempre foi a pesca de tainha. Os peixes viravam presas fáceis ao se perder do rumo e chegar até a foz do Rio das Pacas, onde há pouca correnteza.Outro tipo de economia que cresceu na região foi a matança e comercialização de pacas. Os animais viviam nos arredores do rio que foi nomeado Rio das Pacas, por sua abundante quantidade de pacas. Hoje, a espécie já se encontra extinta na área, consequência da exploração irresponsável.Por conta da beleza natural da região, da tranquilidade e por ser a última praia do sul da ilha, na porção leste, em que se tem acesso de carro, alguns veranistas construíram casas de férias e a comunidade cresceu. A população fixa ainda é bastante pequena.A praia é intitulada oficialmente como Praia do Rio das Pacas, mas é muito mais conhecida como Praia da Solidão. Esta definição começou a surgir nos anos 1960, levando em conta o local afastado e pouco habitado. Há cerca de 30 anos, em uma das pedras do costão, foi escrita a palavra “solidão”, consolidando o novo nome da localidade.Conheça mais praias do Sul da IlhaPraias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Praia do Campeche",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Campeche ",
        "Praias próximas": " Praia da Joaquina (pela praia 7,5 km norte) | Praia do Morro das Pedras (pela praia 3,5 km sul)",
        "Distâncias": " Centro e Rodoviária 15 km | Aeroporto 9 km ",
        "Tipo de Praia": " Praia de Tombo (areia grossa e profundidade aumenta rápido) e Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Larga (acima de 20 m)  3,5",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " passeio de barco, surf, dunas, pesca, trilha, lagoas, pescariaCom três quilômetros e meio de extensão, a Praia do Campeche é muito frequentada por surfistas e kitesurfistas, devido às características do mar e vento, e pela galera jovem, principalmente na região do Riozinho.As areias do Campeche também recebem várias famílias por conta da grande disponibilidade de hospedagem e do acelerado crescimento populacional pelo qual o bairro tem passado nos últimos anos. Isso torna o Campeche uma das praias mais ecléticas e democráticas da Ilha.Vista aérea da Praia do CampecheTrês praias em umaA praia do Campeche não apresenta nenhum marco divisório físico que a separe de suas vizinhas, a Praia da Joaquina, ao norte, e a Praia do Morro das Pedras, ao sul. Ela inicia nas proximidades da Lagoinha Pequena, considerado o limite sul da Praia da Joaquina, e finaliza no canto norte da Praia do Morro das Pedras. Por não existirem limites entre as três praias, dá para passear à vontade, caminhando ou pedalando, por vários quilômetros de areia dessa imensa praia da costa leste.Praia do Campeche com a Praia do Morro das Pedras ao fundo.Ilha do CampecheA região da Praia do Campeche também é famosa pela paradisíaca Ilha do Campeche, localizada a cerca de 1,5 quilômetros da praia. Há vários passeios de barcos e escunas especialmente para a Ilha. Eles saem da Praia da Armação, Barra da Lagoa e da própria Praia do Campeche. Lá você encontra uma praia lindíssima e singular, sítios arqueológicos com inscrições rupestres e oficinas líticas com mais de 4.500 anos, trilhas e natureza preservada. Para que gosta de mergulhar, há passeios pelas trilhas subaquáticas conduzidos por monitores. Pode-se avistar cavalos marinhos, anémonas e lindos peixes por entre as pedras.Única praia da Ilha do CampecheAlém de suas belezas naturais, a localização estratégica do Bairro do Campeche facilita o deslocamento rápido para tanto para as praias do sul da ilha quanto para as praias do leste da ilha.Saint-ExupèryUm dos visitantes mais ilustres do Campeche – homenageado com o nome da principal avenida do bairro, a Pequeno Príncipe – foi o escritor e aviador francês Antoine de Saint-Exupèry. Durante a década de 20, Saint-Exupèry era o comandante de um vôo do correio francês. Ele fazia escalas em um campo de pouso instalado no Campeche, o que certamente é um dos marcos históricos da comunidade.PUBLICIDADECaracterísticas Naturais do CampecheSão 11,5 quilômetros de ponta a ponta de praia (envolvendo as duas praias vizinhas), com faixa de areia branca, fina e larga. O mar do Campeche é grosso, com águas frias e de salinidade geralmente elevada. As ondas são fortes e as de direita com ondulação de sul proporcionam condições ideais para o surf. Isso torna a praia um dos principais redutos do esporte em Florianópolis.Lagoa da Chica - CampecheAs Dunas do Campeche abrigam uma área de 121 hectares e são tombadas como Patrimônio Natural e Paisagístico do município. A área é um campo de dunas fixas, semi-fixas e móveis, situado ao longo da praia. Nestes locais encontra-se vasta vegetação de restinga, herbácea, arbustiva e arbórea; e também vegetação rasteira. Outros lugares para se visitar são as reservas ecológicas: Lagoa da Chica e Lagoinha Pequena.PUBLICIDADEHistória do CampecheDe acordo com dados da prefeitura, o mapa de 1786 mostra que toda a orla leste era tida como uma única praia, a Praia do Mandú. O Mapa de Paulo José Miguel de Brito revela que a Ilha do Campeche já tinha esse nome desde 1790. A partir de 1860, a praia também passou a ser chamada de Campeche. Havia muito Campeche ou Pau de Campeche na Ilha, no período de colonização, então daí surgiu o nome.Ilha do Campeche vista da Praia do CampecheHá outra versão, mais popular e difundida. O correio aéreo francês Sociêté Latécoère, na década de 20, optou por construiu no Campeche um campo de pouso para reabastecer os voos Paris-Buenos Aires. O escritor Saint-Exupéry era o comandante da rota e parava sempre para descansar. Encantado, fez amizades e ficou um tempo por aqui. Dizem que o nome Campeche surge neste momento, quando o francês dizia Champ et Pêche para designar o Campo de Pesca.Enfim, sabe-se que o Campo de Aviação marcou história, sendo o primeiro aeroporto internacional do sul do país. E a principal rua do bairro leva o nome de Pequeno Príncipe, principal obra de Saint-Exupéry.Vídeo da Praia do CampecheHospedagem na Praia do CampecheConsulte hotéis, pousadas e outras opções de hospedagem na Praia do Campeche parceiros do Portal Guia Floripa.Conheça mais Praias do Sul da Ilha:Praias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Praia do Saquinho",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Pântano do Sul ",
        "Praias próximas": " Praia da Solidão (norte) | Praia de Naufragados (sul)",
        "Distâncias": " Centro e Rodoviária 31 km + 1 km de trilha | Aeroporto 24 km + 1 km de trilha. ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente) e Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Mediana (com pequenas ondas) ",
        "Tipo de areia": " Média (entre 10 m e 20 m)  75",
        "Comprimento da praia": " m ",
        "Temperatura da água": " Fria",
        "descrição": " trilha, pescaA Praia do Saquinho está localizada no sul da Ilha de Santa Catarina. Voltada para o oceano atlântico, é uma praia quase intocada, de beleza exuberante e destino obrigatório para aqueles que gostam de aventura, privacidade e natureza.Situada entre as praias da Solidão e de Naufragados, seu acesso é feito através de uma trilha que começa no final da via que dá acesso à Praia da Solidão,  poucos metros após cruzar a ponte sobre o Rio das Pacas. O início da trilha do Saquinho é inclinado e bem marcado, com uma espécie de \"trilho central\" feito em concreto.Praia do SaquinhoDurante a primeira parte do percurso, ao longo da encosta do Morro do Trombudo, há momentos de tirar o fôlego, ora pelas lindas visões panorâmicas de toda a orla da região, com destaque para as praias da Solidão, Açores e Pântano do Sul, ora pelos trechos íngremes que exigem algum preparo físico.PUBLICIDADEApós chegar ao topo, a trilha entra mata adentro e segue coberta pela vegetação. Quando começa a descida para a praia, redobre a atenção pois, por causa da umidade e pouco incidência de luz solar, o trilho de cimento pode estar escorregadio por causa do limo acumulado.No trajeto, há vários riachos com água fresca. Quase chegando à praia existem algumas casas em madeira, umas abandonadas e outra apenas para veraneio, pertencentes aos poucos habitantes do local. Esta é uma das últimas comunidades da Ilha que conservam os costumes nativos.Características Naturais da Praia do SaquinhoA Praia do Saquinho é pequena, são apenas 75 metros de faixa de areia, areia fina e branca, e mais algumas dezenas de metros recoberto de pedras, formando uma paisagem sem igual.A praia está voltada para o mar aberto. Suas águas, em dias de sol e céu azul, é bastante clara, em tom azul turquesa. A água em toda região oceânica é fria, devido à corrente de ar do pólo. Dependendo das condições meteorológicas, as ondas são brandas, o fundo da praia tem declive bastante suave, sem correnteza ou repuxo. Entretanto, é necessário ter bastante cautela, já que não existe posto salva-vidas ou guarda-vidas na praia.PUBLICIDADETanto nas faces norte e sul, na Praia do Saquinho há costões em pedra, ricos em vida marinha, excelentes mariscos e muito apropriados à pesca. As encostas e morros têm cobertura de Mata Atlântica, rica em pássaros e animais silvestres. Em meio a este ecossistema, nascem pequenos rios que desembocam no mar e são as únicas fontes de água disponível na região.História da Praia do SaquinhoSegundo os primeiros moradores da região, o nome Praia do Saquinho é de origem açoriana. Conta-se que os habitantes do arquipélago dos Açores chamavam de “saco” qualquer área protegida de grandes ondas ou ressacas. Em termos geográficos, entende-se por “saco” os recortes na linha costeira que dão origem às pequenas baías e enseadas.Vista para a Praia do SaquinhoNa Praia do Saquinho, atualmente, vivem apenas seis pessoas em um punhado de casas, entretanto, no passado a comunidade chegou a ter cerca de 170 moradores fixos.Conheça mais praias do Sul da IlhaPraias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Praia do Matadeiro",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Armação do Pântano do Sul ",
        "Praias próximas": " Praia da Armação (trilha 0,4 km norte) | Praia da Lagoinha do Leste (trilha 4,3 km sul)",
        "Distâncias": " Centro e Rodoviária 22,4 km | Aeroporto 13,4 km ",
        "Tipo de Praia": " Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Média (entre 10 m e 20 m) e Larga (acima de 20 m)  0,9",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " surf, pesca, rio, trilha, mergulho, restaurantes \"pé-na-areia\"Não há carros, ônibus, hotéis, cambistas nem barulho de cidade na Praia do Matadeiro. Não há nada além de banhistas, comunidades pesqueiras, surfistas, famílias, restaurantes à beira-mar e natureza, muita natureza.A Praia do Matadeiro é destino de quem gosta de apreciar praias da forma como elas nasceram, apenas água, areia e árvores.Este recanto natural recebe turistas que procuram sossego e alguns poucos moradores, cujo estilo de vida não passa perto de barulho excessivo ou poluição.As águas são limpas e cristalinas, mas com ondas bravias e forte repuxo, o que demanda atenção de banhistas.Praia do MatadeiroAlguns bares e restaurantes oferecem bebidas e comidas com ótimos preços (comparando com as praias do Norte da Ilha) a turistas que ficam o dia inteiro na praia, além de mesas com guarda-sol e até espreguiçadeiras. Se você está pensando em ficar lá por muito tempo, leve tudo que precisar, pois não há nenhum outro tipo de comércio além dos restaurantes.Primeira prainha da Praia do MatadeiroA partir do Matadeiro, há uma trilha que leva até a Praia da Lagoinha do Leste, um dos destinos de Florianópolis que sofreram menor intervenção humana.PUBLICIDADECaracterísticas Naturais da Praia MatadeiroA Praia Matadeiro está localizado entre as praias da Armação e da Lagoinha do Leste. O acesso é feito atravessando o rio Quinca Antônio (também conhecido como rio Sangradouro), que começa na Lagoa do Peri e desemboca no costão do Matadeiro. A quantidade de águas deste rio está relacionada ao nível da Lagoa do Peri e das marés. Alguns dias, é mais fácil atravessa-lo e chegar ao Matadeiro, mas também há períodos em que a travessia deve ser mais cuidadosa.Encontro do Rio Sangradouro com o mar, entre a Praia da Armação e a Praia do MatadeiroPor conta do acesso restrito, a mata local está bem preservada. A areia é fina e branca. As águas são limpas, com salinidade alta e bastante claras, sendo possível praticar mergulho livre. Normalmente, tendem a ser bastante frias.PUBLICIDADEAs ondas são muito fortes, em alguns pontos o repuxo é violento, causando situações de arrastamento. Pode entrar a ondulação leste e o vento sul, que deixam as ondas próprias para a prática do surfe.O limite sul da Praia do Matadeiro é feito pela Ponta do Quebra Remo e, ao norte, o canal sangradouro da Lagoa do Peri faz o limite. Tem cerca de 900 metros de extensão. A faixa de areia varia entre 30 e 60 metros.História da Praia MatadeiroOriginalmente, em 1785, o local era conhecido como Saco do Matadouro, pois era nesta praia que se fazia o abate de baleias para uso do óleo, além do aproveitamento de carne, gordura e barbatanas. A baleação era a principal atividade econômica desta parte da ilha. O atual nome, Matadeiro, é uma má-utilização do termo matadouro – que faz referência à atividade praticada nesta praia.Com o declínio da caça às baleias, em meados do século XIX, por conta do desaparecimento de baleias do litoral de Santa Catarina, a praia deixou de ser utilizada para fins econômicos. Alguns pescadores ainda fizeram uso da praia como acesso aos costões em que a pesca da garoupa é propícia.Atualmente, a praia conta com poucas casas de veraneio ou de residência permanente e alguns bares.Hospedagem na Praia do MatadeiroVídeo da Praia do MatadeiroConheça mais praias do Sul da IlhaPraias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Praia de Naufragados",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Bairro do Ribeirão da Ilha ",
        "Praias próximas": " Praia do Ribeirão da Ilha (14 km norte)",
        "Distâncias": " Centro e Rodoviária 40 km (rodovia) + 3 km (trilha ou barco) | Aeroporto 21 km + 3 km (trilha ou barco) ",
        "Tipo de Praia": " Praia Intermediária (fundo variável, com bancos de areia)",
        "Tipo de Onda": " Mediana (com pequenas ondas) e Forte (de ondas médias a grandes) ",
        "Tipo de areia": " Larga (acima de 20 m)  0,750",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Fria",
        "descrição": " passeio de barco, arquitetura, trilhaNo extremo sul da ilha, antes de as águas do mar tomarem conta da paisagem, uma última praia guarda mistérios históricos, ruínas de edificações de outros séculos e a natureza praticamente virgem. É a Praia de Naufragados, onde só é possível chegar por trilha ou barco.A praia conta apenas com a natureza e alguns bares de moradores locais, que servem bebidas e pratos típicos de pescadores a turistas que passam o dia lá. Não há carros, barulho de cidade ou poluição.A praia tem areia branca e ondas que vêm diretamente do oceano, sendo bastante bravias e frias na maior parte do ano. Não é um local muito recomendado para crianças, pois não há salva-vidas para prestar atendimento rápido em casos de emergência.Praia de NaufragadosHá poucas formas de chegar até Naufragados, mas a mais utilizada é a trilha que sai da Caieira da Barra do Sul. A trilha começa com trajetos acentuados, mas é bastante plana e com mata fechada, fazendo sombra. Dura cerca de uma hora de caminhada. Outra opção é ir de barco.PUBLICIDADECaracterísticas Naturais da Praia de NaufragadosO ponto do extremo sul da Ilha de Santa Catarina é formado por uma enseada de cerca de 1,5 km de extensão aberta para o Oceano Atlântico, com faixa de areia de 750 metros. Os limites são feitos por costões de pedras: o Costão do Farol à direita e o do Frade à esquerda.Algumas das pedras que formam estas divisas naturais foram nomeadas pelos moradores locais. Uma delas chama a atenção por ter a superfície lisa e arredondada, como se fosse um prato. Não se sabe exatamente qual é a origem desta pedra. Há quem diga que índios a esculpiram. Outros afirmam que é resultado do choque com as águas. Também há lendas e crendices em torno surgimento da pedra.Fortaleza de Nossa Senhora da Conceição de AraçatubaCompondo a vista da Praia de Naufragados, estão as Ilhas Três Irmãs, as Ilhas Moleques do Sul e a Ilha de Araçatuba, onde está localizado o Forte Nossa Senhora da Conceição de Araçatuba, além da Ponta dos Papagaios, no município de Palhoça.A Praia de Naufragados fica a apenas um quilômetro do continente. A areia é fina e branca. À direita, um rio desemboca no oceano. Os aventureiros podem passar por ele durante a trilha para chegar à praia.As águas do mar, de cor azul escuro, são muito piscosas e podem ficar bastante violentas, principalmente quando bate o vento sul. Formam-se ondas fortes e longas - no lado direito especialmente, em que se podem encontrar boas condições para o surfe. O lado esquerdo, por sua vez, tem o mar mais calmo.PUBLICIDADEHistória da Praia NaufragadosA região ganhou o nome de Naufragados pois foi lá que sobreviventes de um naufrágio se refugiaram, além de muitos corpos terem sido enterrados na praia. Uma discussão gira em torno de qual naufrágio foi este. A versão mais aceita é de 1753, quando uma galera que levava 250 imigrantes açorianos com destino ao Rio Grande do Sul para fundar a atual cidade de Porto Alegre naufragou na região. Ao todo, morreram mais de 200 pessoas, que tiveram seus corpos sepultados na praia.Outros naufrágios próximos dessa praia de que se têm notícia ocorreram ainda no século XVI. Um deles, o navio São Miguel, comandado por Don Rodrigo de Acuña, cujo destino era o Rio da Prata, não conseguiu passar pelo canal.Outra nau, alguns anos antes, comandada por Juan Dias Solis, encalhou nas proximidades. Solis apelidou a região de Baía dos Perdidos. Pedro Aleixo Garcia foi um dos sobreviventes de naufrágios no sul da ilha. Ele foi o primeiro viajante europeu a desbravar o caminho do Peabiru – que liga inúmeros destinos na América do Sul, entre eles o litoral de Santa Catarina e o Peru, onde estava estabelecido o Império Inca. Era a ligação entre os Andes e o Atlântico.Não é à toa que, no dia 14 de maio de 1883, foi inaugurado no local um farol que chegava a até 42,6 metros de altura, para auxiliar as embarcações que por lá passavam. No século XVIII, uma fortaleza foi construída pelo Brigadeiro José da Silva Paes na ilha de Araçatuba, logo em frente à Praia de Naufragados. Ela fazia parte do sistema de defesa da ilha.Esta ilha foi palco de um episódio marcante na história do sul do Brasil. Durante a Revolução Farroupilha, em 1839, os soldados que serviam na Fortaleza se juntaram aos rebeldes. Eles sequestraram o comandante do Forte, o Alferes Pedro Fernandes, e o levaram até Laguna para ser executado. Os rebeldes acabaram presos.Forte Marechal Moura de NaufragadosDurante a segunda Guerra Mundial, alguns canhões para treinamento de militares foram instalados na Praia de Naufragados. Eles usavam como alvo algumas jangadas jogadas ao mar e, por vezes, as paredes da própria fortaleza.Conheça mais Praias do Sul da Ilha:Praias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Ribeirão da Ilha",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Bairro do Ribeirão da Ilha ",
        "Praias próximas": " Praia do Ribeirão da Ilha | Praia da Tapera (5,2 km norte) | Praia do Morro das Pedras (9,4 km leste) | Praia de Naufragados (13,6 km + 0,5 km de trilha mediana sul)",
        "Distâncias": " Centro e Rodoviária 22 km | Aeroporto 10 km ",
        "Tipo de Praia": " Praia Rasa (areia fina e profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) ",
        "Tipo de areia": " Estreita (até 10 m)  0,7",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticos, pescaria, maricultura, arquitetura colonial, via gastronômica.Pequenas praias com águas calmas e areia grossa compõe a Praia do Ribeirão da Ilha. Na orla do centrinho da antiga freguesia e ao redor da praça da igreja, a arquitetura dos séculos XVIII e XIX é preservada. E com o desenvolvimento, veio a expansão do setor gastronômico e turístico.Freguesia do Ribeirão da IlhaA Freguesia do Ribeirão da Ilha foi o segundo distrito a se desenvolver na época colonial na Ilha de Santa Catarina, quando o bairro do Centro de Florianópolis era a antiga Vila de Nossa Senhora do Desterro.Os hábitos e os traços da cultura, herdada dos açorianos, se mantêm vivos nos moradores mais antigos, apesar do crescimento urbano. É por conta desta preservação que Florianópolis é considerada a décima ilha do arquipélago dos Açores e a região do Ribeirão da Ilha é um grande objeto de estudo sobre o povo que habitou as ilhas do arquipélago dos Açores.Praia do Ribeirão da IlhaOstrasFlorianópolis é o maior produtor de ostras do Brasil, tendo sua produção concentradas nas baias norte e sul, em especial na região do Ribeirão da Ilha. Por conta do cultivo de moluscos (ostras) nas águas do Ribeirão da Ilha, o setor gastronômico se desenvolveu e se tornou mais um atrativo da região. Restaurantes do Ribeirão da Ilha, de tradição familiar, servem frutos do mar de ótima qualidade. São frescos e os pratos fartos, fazendo do Ribeirão uma referência nacional neste tipo de gastronomia.Ostras GratinadasAproveite para passear na orla, conhecer lojinhas de artesanato e de renda de bilro. Passear à noite também é encantador pela beleza, tranquilidade e simpatia das pessoas.PUBLICIDADECaracterísticas Naturais do Ribeirão da IlhaÉ uma praia interna da Baía Sul. Por conta desta localização, o mar é bem calmo e de pouca profundidade, fugindo à regra das praias do sul.Uma das diversas pequenas praias do Ribeirão da IlhaA areia é grossa e escura, formada por pedaços de conchas. A praia não é uniforme. É formada por três trechos. O maior deles fica na região residencial central. A praia do Ribeirão da Ilha tem início no Riacho da Gruta e vai até o Riacho do seu Rita.O nome Ribeirão da Ilha vem de um pequeno rio que nasce no Morro da Cabeça do Macaco e desemboca na Praia do Saco, que fica a cerca de 3km da freguesia. O Morro da Cabeça do Macaco é o morro mais alto da Ilha, com cerca de 530 metros.Somando todos os trechos, a praia possui 750 metros de extensão e largura que varia entre 2 e 15 metros.Ribeirão da IlhaHistória do Ribeirão da IlhaOs registros mais antigos de ocupação humana na região do Ribeirão da Ilha foram encontrados na década de 1960 pelo padre e arqueólogo João Alfredo Rohr. Quando areia foi retirada da terra para uma construção, um esqueleto humano foi descoberto. Na mesma época, Rohr descobriu um imenso sítio arqueológico na região da Praia da Tapera, muito próxima ao Ribeirão. A área teria sido ocupada por um grupo Jê (etnia vinda do oeste) e, mais tarde, por uma população de tradição Guarani (vindos norte).Portugueses e AçorianosOs primeiros navegadores portugueses e espanhóis que aportaram em Florianópolis, chegaram ao Ribeirão da Ilha por volta de 1506. Vinte anos mais tarde, o navegador Sebastião Caboto atravessou o Atlântico e veio a Florianópolis. Diz-se que foi no Porto do Ribeirão que Caboto teria ancorado. Apesar dessas visitas precoces, foi somente entre 1748 e 1756 que houve a colonização efetiva da Ilha, desembarcando cerca de seis mil açorianos vindos da colônia portuguesa do Arquipélago dos Açores.Casario AçorianoAlguns autores contam que cinquenta casais estabeleceram-se no Ribeirão da Ilha. Os principais povos que contribuíram para a colonização vieram das ilhas do Arquipélago dos Açores (Faial, das Flores, Graciosa, Santa Maria, São Jorge, São Miguel, Pico e Terceira). Depois, portugueses migrados da Península Ibérica (Braga, Coimbra, Évora, Lisboa, Guimarães, Vianna, Vizeu). Também há registros de madeirenses, canários, espanhóis, alemães e populações negras, trazidas para trabalhar nas lavouras e na pesca de baleias.PUBLICIDADEO primeiro período da colonização européia foi caracterizado pelo predomínio de atividades econômicas como a agricultura, a pecuária e a pesca. A imigração açoriana foi comandada por Manoel de Valgas Rodrigues, que fundou a Freguesia de Nossa Senhora da Lapa do Ribeirão, próxima ao Forte de Nossa Senhora da Conceição de Araçatuba, erguido em 1742 para defender a entrada da Baía Sul da Ilha de Santa Catarina.Igreja Nossa Senhora da Lapa no Ribeirão da IlhaTradição de EngenhosEm um primeiro momento, a freguesia do Ribeirão produzia alimentos que eram enviados às tropas sediadas no forte. Em 1839, o distrito foi promovido a uma vila. A área destacava-se pelo cultivo de cana de açúcar, café e mandioca, sendo uma comunidade com predominância agrícola. Nas encostas, cultivava-se milho, cana, feijão, hortaliças e melancia.Até o início do século XX já havia cerca de 80 engenhos de farinha na região. Também havia criação de gado nas planícies.O Mar da Baía SulA relação com o mar sempre foi muito presente na comunidade do Ribeirão da Ilha, sendo ele a principal via de acesso a outras regiões da Ilha e do continente. Os caminhos por terra eram precários. Apesar disso, foi só depois de 1950 que a tradição pesqueira e a maricultura se formalizaram como as principais atividades econômicas. Isso ocorreu por conta do declínio das atividades agrícolas. As terras foram vendidas para a construção de moradias. Foi nesta época que estradas asfaltadas passaram a ligar o Ribeirão da Ilha ao Centro, fazendo com que o deslocamento se tornasse mais viável e a região mais visada por novos moradores.A falta de planejamento e a ocupação de áreas de mangues são características da urbanização no Ribeirão. A região ainda sofre com problemas causados por conta deste crescimento desordenado.Pôr do sol no Ribeirão da IlhaJunto com moradores, apareceram bares, supermercados, restaurantes e outros estabelecimentos que incrementaram o turismo no Ribeirão da Ilha, que hoje é fortemente visitado por suas atrações gastronômicas e históricas.Conheça mais Praias do Sul da Ilha:Praias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Praia da Tapera",
        "tipo": "praia",
        "Região": " Sul da Ilha",
        "Bairro": " Bairro da Tapera ",
        "Praias próximas": " Praia do Ribeirão da Ilha (5,2 km norte) | Praia do Morro das Pedras (8,5 km leste)",
        "Distâncias": " Centro e Rodoviária 20 km | Aeroporto 8,5 km ",
        "Tipo de Praia": " Praia Rasa (areia fina, fundo do mar lodoso com pequenas conchas, profundidade aumenta lentamente)",
        "Tipo de Onda": " Calma (sem ondas) ",
        "Tipo de areia": " Estreita (até 10 m)  0,5",
        "Comprimento da praia": " km ",
        "Temperatura da água": " Moderada",
        "descrição": " esportes náuticosFrequentada principalmente por famílias locais, em busca de sol e espaço para as crianças brincarem, a Praia da Tapera é a atração para os moradores do bairro e das proximidades.Tem pequena extensão, aproximadamente 520 metros, com uma faixa de areia estreita, grossa e em tom amarelado. As águas são calmas e mornas, bem transparentes em dias de vento sul, apesar do fundo do mar ser lodoso e repleto de pequenas conchas.Para os que desejam se aventurar, bem próximo ao litoral há duas ilhas: Dona Francisca, também conhecida como Ilha das Flechas, e a Ilha das Laranjeiras.Praia da TaperaNo momento em que a maré está baixa, é possível caminhar por uma estreita faixa do leito do mar até a Ilha Dona Francisca. Já para se chegar até a Ilha das Laranjeiras, somente é possível com pranchas de stand-up, caiaques, ou contratando um transporte por barco, que pode ser solicitado para os pescadores na praia.História da TaperaOs primeiros habitantes da região da Tapera foram os índios Carijós. A origem do nome Tapera vem de um termo utilizado pelos antigos moradores para se referir às casas da região, que lembravam as moradias indígenas ou para designar que um local estava abandonado. Isso sugere que a região pode ter ficado abandonada por algum tempo.PUBLICIDADECom a fundação da Freguesia de Nossa Senhora da Lapa do Ribeirão Grande, pequenos grupos foram se fixando na região e transformando a localidade em uma vila de pescadores. Entretanto, foi somente após a criação do Centro de Aviação Naval, em 1923, que a Tapera realmente passou a se desenvolver.Mais tarde, com a elevação do antigo campo de pouso à categoria de aeroporto e o crescimento da Base Aérea de Florianópolis, famílias de militares e civis foram se fixando na região, dando maior proporção ao bairro.Conheça mais praias do sul da ilha:Praias do Sul da IlhaPraia da Lagoinha do LestePraia do Morro das PedrasPraia do Pântano do SulPraia dos AçoresPraia da ArmaçãoPraia da SolidãoPraia do CampechePraia do SaquinhoPraia do MatadeiroPraia de NaufragadosRibeirão da IlhaTaperaOutras regiõesProcurando por praias em outras regiões da ilha? ConsultePraias do Leste da IlhaPraias do Norte da Ilha"
    },
    {
        "name": "Trilha Praia do Gravatá",
        "tipo": "trilha",
        "Nível de dificuldade": " fácil",
        "Atrativos": " lontras, vista panorâmica, praia, Mata Atlântica",
        "Tempo": " 30min",
        "Início": " Estrada Geral da Barra da Lagoa, entrando na trilha da Parapente Sul",
        "Fim": " Ponta do Gravatá",
        "Principal dificuldade": " Entrada da trilha coberta por mato",
        "Como chegar": " Ir até a trilha para Rampa de Parapente",
        "Quem pode ajudar": " Empresas de Serviços Turísticos",
        "descrição": "A Colônia de LontrasMuitos moradores da Ilha de Santa Catarina nem sabem que a Praia do Gravatá existe. O nome se dá por causa da planta que está por toda parte da praia, que tem uma pequena extensão de areia de cerca de 60 metros - entre a Praia Mole e a Praia da Joaquina. Uma placa da escola Parapente Sul marca a entrada da trilha, na Estrada Geral da Barra da Lagoa, na altura da antiga boate Latitude 27.A caminhada é curta e fácil, mesmo com o início sendo uma subida. Chegando ao topo do morro encontra-se o ponto utilizado para os saltos de parapente, que colorem o céu da Praia Mole. Basta descer para chegar à Praia do Gravatá, onde existe uma pequena colônia de pescadores.Segundo biólogos, ao amanhecer é possível encontrar lontras na praia. Estes carnívoros, que comem basicamente peixe, formam uma colônia na Praia do Gravatá, mas já foram bastante caçados por pescadores, que espalhavam armadilhas pelo local. Chegando ao costão, na Ponta do Gravatá, pode-se avistar parte da Praia da Joaquina e da Praia Mole."
    },
    {
        "name": "Trilha dos Macacos",
        "tipo": "trilha",
        "descrição": "Um Caminho SolitárioA Trilha dos Macacos, como é conhecido o tortuoso caminho que liga a Vargem Grande à Lagoa da Conceição, faz a ligação entre as regiões Norte e Leste da Ilha. Este caminho, praticamente abandonado, foi, até o final do século XVIII, utilizado pelos moradores da Costa da Lagoa que pretendiam chegar ao Norte da Ilha. Muitos trechos, hoje cobertos pela vegetação, já foram passagem para rebanhos de gado e para parte da produção de farinha moída nos engenhos da Costa.Para se percorrer toda sua extensão, desde a Vargem Grande até a localidade conhecida como Saquinho, na Costa da Lagoa, leva-se cerca de três horas. A trilha atravessa uma região pouco explorada de mata densa e árvores de grande porte. O caminho atravessa cerca de oito quilômetros dentro da mata nativa e percorre, em grande parte, o Parque Florestal do Rio Vermelho - uma área de preservação permanente fiscalizada pela Polícia Ambiental. Esta trilha não é aconselhável para quem não conhece o local. O ideal é contar com um guia ou alguém que conheça o caminho.O Refúgio dos Macacos-PregoPara localizar o início da trilha, deve-se, a partir do ponto final do ônibus da linha Vargem Grande, seguir em direção à cadeia de morros. A entrada está a 100 metros de um campo de futebol. Este caminho fica próximo às últimas casas da comunidade do Santo Daime. No início do percurso passa-se por uma ponte sobre um riacho onde há uma cachoeira. É só a primeira parada.A caminhada prossegue pela Mata Atlântica, que em muitos locais parece apagar completamente a trilha. A região é coberta por uma floresta praticamente intocada, que acaba servido de refúgio para roedores, pequenos mamíferos e primatas. Os macacos-prego, espécie que deu nome à região, já foram mais numerosos, mas o animal foi muito caçado e hoje só aparece em pequenos bandos pela manhã.Depois de muito caminhar, chega-se a uma bifurcação. A trilha que segue à direita leva à comunidade do Rio Vermelho. Para se chegar à Costa da Lagoa é necessário seguir em frente pelo caminho principal e somente abandoná-lo quando se encontra um riacho que leva à Praia do Saquinho, uns dos locais mais isolados da Costa da Lagoa, frequentado somente pelos poucos moradores.Para sair do Saquinho, pode-se continuar pelo caminho em direção ao Centrinho da Costa da Lagoa. Mas, depois de uma caminhada tão pesada, aconselha-se seguir até o trapiche onde atracam as embarcações da Cooperbarco, que levam diretamente à Freguesia da Lagoa (Centrinho da Lagoa). Próximo ao ponto de desembarque passam ônibus da empresa Transol, que levam ao centro da cidade."
    },
    {
        "name": "Trilha Ratones até Lagoa da Conceição",
        "tipo": "trilha",
        " Nível de dificuldade": " fácil",
        "Atrativos": " Lagoa, vista panorâmica, passeio de barco, jacaré-de-papo-amarelo, Mata Atlântica",
        "Tempo": " 30min",
        "Início": " Na Estrada Geral de Ratones, na localidade do Canto do Moreira",
        "Fim": " Costa da Lagoa, próximo à Praia do Sul",
        "Principal dificuldade": " Subida íngreme",
        "Como chegar": " Seguir logo após o Canto do Moreira",
        "Quem pode ajudar": " Empresas de Serviços Turísticos",
        "descrição": "Recantos Insólitos da Lagoa da ConceiçãoUltrapassando o morro que separa a comunidade de Ratones da Praia do Saquinho, chega-se à Lagoa da Conceição. Do topo da montanha, depois de uma subida íngreme, tem-se uma vista inusitada da Lagoa, em toda sua exuberância. Esta trilha é uma das várias que ligam-se à Costa da Lagoa. Foi aberta na mata quando as única formas de chegar às comunidades do interior da Ilha eram a pé ou no lombo de um cavalo. De acordo com biólogos, em Ratones ainda se pode encontrar o jacaré-de-papo-amarelo, que habita os rios da região.A trilha inicia logo após as últimas casas da região conhecida como Canto do Moreira. Dali, segue-se em frente por um caminho bem marcado, que, depois de subir e descer a montanha liga-se ao Caminho da Costa. Pelas inúmeras pegadas deixadas na trilha pode-se perceber que ainda hoje é usada pelos moradores desta região isolada da Costa. Às vezes, é mais fácil para chegar ao Centro de Florianópolis caminhando até Ratones por cerca de 30 minutos do que esperar as embarcações da Cooperbarco. O caminho já foi a principal via de escoamento da produção agrícola e dos engenhos de farinha."
    },
    {
        "name": "Trilha Lagoa do Peri até Ribeirão da Ilha",
        "tipo": "trilha",
        "Atenção": " A trilha só pode ser feita com um guia",
        "Nível de dificuldade": " difícil",
        "Atrativos": " lagoa, jacarés, vista panorâmica, cachoeira, rio, praia, fonte d'água, Mata Atlântica",
        "Tempo": " 3h30min",
        "Início": " SC-406, na entrada da Pousada Alemdomar",
        "Fim": " SC-401, no Ribeirão da Ilha",
        "Principal dificuldade": " Extensa",
        "Como chegar": " Seguir até o final da rua da Pousada Alemdomar",
        "Quem pode ajudar": " Empresas de Serviços Turísticos",
        "descrição": "Jacarés e Mata PrimáriaVista do alto da Lagoa do PeriEm tamanho e popularidade, a Lagoa da Conceição vence a do Peri. São 20,65 quilômetros quadrados contra 5 quilômetros quadrados de espelho d'água, mas as duas maiores lagoas da Ilha de Santa Catarina são igualmente atraentes e misteriosas. A Lagoa do Peri é abastecida por um conjunto de mananciais hídricos que nascem nas encostas do Sul da Ilha. Toda a região está preservada como patrimônio natural pelo decreto municipal nº 1.828. Menos explorada que a Lagoa da Conceição, na Lagoa do Peri ainda se pode encontrar Mata Atlântica Primária. Com alguma sorte, pode-se ver o jacaré-de-papo-amarelo, que, de acordo com biólogos, é inofensivo ao homem. No verão, a lagoa costuma ser bastante frequentada por banhistas.O Único Habitante do Sertão do PeriA ocupação do Distrito do Pântano do Sul, onde fica a lagoa, tem origem na Freguesia de Nossa Senhora da Lapa do Ribeirão, um dos principais núcleos de colonização açoriana, que se deu há 250 anos. Mas as marcas desse período ainda estão vivas no Sertão do Peri.Entre os distritos do Pântano do Sul e do Ribeirão, o Sertão do Peri fica perto da lagoa e é extremamente isolado. O único habitante é Valdomiro dos Santos, 59 anos. Seu Miro, como gosta de ser chamado, mora com seus 13 cães, gansos, galinhas e bois, numa casa construída na metade do século passado. Sem energia elétrica, seu Miro desenvolve atividades rurais de subsistência. Os caminhos abertos por escravos passam também pelo Sertão do Ribeirão, onde um conhecido produtor de cachaça, seu Chico, foi misteriosamente assassinado há poucos anos.A Ilha de Costa a CostaA jornada começa na restinga da Lagoa do Peri, na entrada da Pousada Alemdomar, quando uma pequena estrada, por onde passam também automóveis, estreita-se em uma trilha de solo irregular. Segue-se à beira da Lagoa do Peri até entrar em mata fechada por uma hora. Quando se alcança uma clareira chega-se ao Sertão do Peri. Neste ponto, vale conhecer o engenho à tração animal que seu Miro mantém em atividade. A Cachoeira Grande (são várias quedas d'água, mas a melhor fica nos fundos da casa dele) é boa opção para banho e mergulho, servindo também para abastecimento de água.Para continuar a travessia até o outro lado da Ilha deve-se retomar a trilha no portão de entrada do terreno de seu Miro. O caminho recomeça no outro lado do rio e sobe em mata fechada até um canavial, de onde se tem uma visão da Lagoa do Peri e da Ilha do Campeche por um ângulo inusitado. Deixando o canavial, chega-se ao Sertão do Ribeirão. Basta atravessar a comunidade rural para chegar ao Ribeirão da Ilha, na SC-401."
    },
    {
        "name": "Trilha dos Macacos",
        "tipo": "trilha",
        "descrição": "Um Caminho SolitárioA Trilha dos Macacos, como é conhecido o tortuoso caminho que liga a Vargem Grande à Lagoa da Conceição, faz a ligação entre as regiões Norte e Leste da Ilha. Este caminho, praticamente abandonado, foi, até o final do século XVIII, utilizado pelos moradores da Costa da Lagoa que pretendiam chegar ao Norte da Ilha. Muitos trechos, hoje cobertos pela vegetação, já foram passagem para rebanhos de gado e para parte da produção de farinha moída nos engenhos da Costa.Para se percorrer toda sua extensão, desde a Vargem Grande até a localidade conhecida como Saquinho, na Costa da Lagoa, leva-se cerca de três horas. A trilha atravessa uma região pouco explorada de mata densa e árvores de grande porte. O caminho atravessa cerca de oito quilômetros dentro da mata nativa e percorre, em grande parte, o Parque Florestal do Rio Vermelho - uma área de preservação permanente fiscalizada pela Polícia Ambiental. Esta trilha não é aconselhável para quem não conhece o local. O ideal é contar com um guia ou alguém que conheça o caminho.O Refúgio dos Macacos-PregoPara localizar o início da trilha, deve-se, a partir do ponto final do ônibus da linha Vargem Grande, seguir em direção à cadeia de morros. A entrada está a 100 metros de um campo de futebol. Este caminho fica próximo às últimas casas da comunidade do Santo Daime. No início do percurso passa-se por uma ponte sobre um riacho onde há uma cachoeira. É só a primeira parada.A caminhada prossegue pela Mata Atlântica, que em muitos locais parece apagar completamente a trilha. A região é coberta por uma floresta praticamente intocada, que acaba servido de refúgio para roedores, pequenos mamíferos e primatas. Os macacos-prego, espécie que deu nome à região, já foram mais numerosos, mas o animal foi muito caçado e hoje só aparece em pequenos bandos pela manhã.Depois de muito caminhar, chega-se a uma bifurcação. A trilha que segue à direita leva à comunidade do Rio Vermelho. Para se chegar à Costa da Lagoa é necessário seguir em frente pelo caminho principal e somente abandoná-lo quando se encontra um riacho que leva à Praia do Saquinho, uns dos locais mais isolados da Costa da Lagoa, frequentado somente pelos poucos moradores.Para sair do Saquinho, pode-se continuar pelo caminho em direção ao Centrinho da Costa da Lagoa. Mas, depois de uma caminhada tão pesada, aconselha-se seguir até o trapiche onde atracam as embarcações da Cooperbarco, que levam diretamente à Freguesia da Lagoa (Centrinho da Lagoa). Próximo ao ponto de desembarque passam ônibus da empresa Transol, que levam ao centro da cidade."
    },
    {
        "name": "Trilha Caminho da Costa",
        "tipo": "trilha",
        "Nível de dificuldade": " médio",
        "Atrativos": " lagoa, vista panorâmica, cachoeira, rio, praia, fonte d'água, Mata Atlântica, passeio de barco, restaurante",
        "Tempo": " 4h",
        "Início": " Final da Estrada Geral do Canto dos Araçás",
        "Fim": " Praia do Saquinho",
        "Principal dificuldade": " Extensa",
        "Como chegar": " Seguir em frente, após o final da Estrada Geral do Canto dos Araçás",
        "Quem pode ajudar": " Empresas de Serviços Turísticos",
        "descrição": "O Antigo 'Celeiro da Ilha'\"Caminho da Costa\", como é conhecida a trilha, é o ideal para quem não quer enfrentar penhascos e desfiladeiros. Sem grandes obstáculos, é feita em trechos planos por quase todo o percurso, onde o visitante passa por enseadas de águas calmas e por sete vilas (na ordem: Vila Verde, Praia Seca, Praia da Areia, Baixada, Centrinho, Praia do Sul e Saquinho). O ponto mais elevado fica após a Ponta da Areia, de onde se pode avistar uma paisagem inesquecível: uma panorâmica das dunas da Praia da Joaquina, da Lagoa em toda sua extensão, da Reserva Ecológica do Rio Vermelho, do Morro da Barra da Lagoa e da Ponta da Galheta.Percorre-se cerca de oito quilômetros por uma região que, desde a metade do século XVIII, desenvolve atividade agrícola. Já foram 26 engenhos - hoje são poucos, que acabam virando atração turística. Farinha de mandioca, café, açúcar e aguardente abasteceram por mais de um século a Vila de Nossa Senhora do Desterro (mais tarde Florianópolis) e os navios que ancoravam em seu porto. A Costa da Lagoa era \"celeiro da Ilha\".O caminho deixou de ser conservado em 1945. Até então, era possível percorrer toda sua extensão de charrete ou carro-de-boi. Diz a história do local que residia na região um certo Manoel da Costa, rico proprietário de terras, que mandava cortar os ramos de árvores que tocassem seu chapéu enquanto passava montado a cavalo. Outro, dono de engenho, cavalgava acompanhado por um escravo a pé, levando parte das compras feitas na Freguesia da Lagoa.Um Passeio Pelas Sete VilasNo fim da Estrada Geral do Canto dos Araçás, quando acaba a pavimentação e só se pode seguir a pé, começa o Caminho da Costa. Trilha bem marcada, entre a Mata Atlântica e a Lagoa da Conceição, passa pelas sete vilas. Por toda região existem outros caminhos que fazem a ligação com o lado Leste da Ilha, mas se deve manter o principal.Algumas vilas são servidas de bares e restaurante, como bar do Seu Manoel, na localidade conhecida por Vila Verde, bem no começo da caminhada. Mas é no Centrinho da Costa que ficam os restaurantes mais conhecidos, como o Coração de Mãe, citado no guia Quatro Rodas.A trilha da Costa da Lagoa termina no Saquinho, mas para voltar pega-se um barco na Praia do Sul. O desembarque é no trapiche do Centrinho da Lagoa, depois de cerca de uma hora de viagem pela lagoa. Essas embarcações fazem o transporte diário de passageiros, funcionando como o serviço de ônibus e a passagem custa R$ 7,50 (o preço pode ser alterado na alta temporada)."
    },
    {
        "name": "Trilha Cachoeira da Solidão",
        "tipo": "trilha",
        "Nível de dificuldade": " fácil",
        "Atrativos": " cachoeira, rio, praia, fonte d'água, Mata Atlântica, restaurante",
        "Tempo": " 15min",
        "Início": " ",
        "Fim": " Cachoeira da Solidão",
        "Principal dificuldade": " Sem dificuldade",
        "Como chegar": " Logo após à ponte, na direção da Praia do Saquinho, subir à direita",
        "Quem pode ajudar": " Empresas de Serviços Turísticos",
        "descrição": "Saltos Acrobáticos na SolidãoOs mais antigos ainda chamam a pequena enseada entre a Costa de Dentro e o Saquinho de Praia do Rio das Pacas, mas ela ficou conhecida como Praia da Solidão. O lugar que faz jus ao nome fica cercado por morros de verde abundante e seus 850 metros de praia são procurados pela tranquilidade do lugar - apesar do mar bravo.Além do mar, uma outra atração fica escondida no meio da Mata Atlântica. Atravessando a ponte de madeira sobre o Rio das Pacas, sobe-se, à direita, por uma trilha rústica até a Cachoeira da Solidão, que forma uma piscina natural de águas claras. Enquanto os adultos preferem a praia, a cachoeira é o local preferido das crianças. Uma corda amarrada no galho de uma árvore funciona como cipó, de onde os frequentadores realizam saltos acrobáticos.Na Praia da Solidão há restaurante e também chega-se de carro. De ônibus, deve-se saltar no ponto final da linha Costa de Dentro e caminhar até a praia.Praia da Solidão"
    },
    {
        "name": "Trilha da Lagoinha do Leste",
        "tipo": "trilha",
        " da Trilha Lagoinha do LesteNível de dificuldade": " difícil",
        "Atrativos": " lagoa, vista panorâmica, praia, fonte d'água, Mata Atlântica",
        "Tempo": " 2h e 50min",
        "Início": " Costão direito da Praia do Matadeiro",
        "Fim": " Pântano do Sul, na rua Manoel Pedro de Oliveira",
        "Principal dificuldade": " Extensa, subida íngreme",
        "Como chegar": " Seguir em frente, a partir do costão direito da Praia do Matadeiro",
        "descrição": "Destino da Trilha da Lagoinha do Leste: A Praia Mais SelvagemPraia da Lagoinha do LesteOs turistas a consideram a mais bonita da Ilha. Os moradores do Sul da Ilha garantem que ela é a mais misteriosa de Florianópolis. Os ecologistas a defendem como se fosse a última praia do mundo. Seja qual for a opinião sobre a Praia da Lagoinha do Leste, ela é única. A praia ainda preserva as características de quando os primeiros imigrantes aportaram nestas terras. A Lagoinha, como é carinhosamente chamada pelos ilhéus, impressiona seus visitantes com sua beleza, seu ar selvagem e seus mistérios.Praia de mar aberto e águas cristalinas localizada no Sul da Ilha, a Lagoinha fica espremida entre dois costões que entram no oceano, formando quase uma pequena enseada de pouco mais que um quilômetro. Atrás, uma vasta Mata Atlântica garante a sensação de se estar voltando no tempo. A praia tem a companhia de uma lagoa, que dá nome ao lugar, próxima ao costão esquerdo. De águas quentes e escuras, a lagoa se esconde atrás da restinga, tendo origem num rio que nasce no morro.Mesmo isolada - só se chega a pé ou de barco -, a Lagoinha recebe muitos visitantes no verão. Eles percorrem a trilha secular e usam a praia para nadar, mergulhar e surfar. Como os grandes balneários da Ilha, a Lagoinha do Leste já sente os primeiros efeitos da exploração.Praia da Lagoinha do LesteA praia é perfeita para acampar, já que, além da beleza, ainda conta com sombra e água potável junto ao costão esquerdo. O costão direito apresenta fonte com água corrente durante períodos com mais chuvas. O único problema, diz a lenda, são as bruxas que volta e meia a utilizam para seus rituais.Lagoa da Praia da Lagoinha do LesteTrilha Extensa e de Belos VisuaisA melhor maneira de se chegar à Lagoinha do Leste é pela Praia do Matadeiro, voltando pelo Pântano do Sul. Assim, enfrenta-se o trecho mais longo e pesado primeiro, deixando para a volta, quando se está inevitavelmente mais cansado, o Morro do Pântano do Sul. Como em toda trilha extensa, é bom começar a caminhada na parte da manhã, pois sobra mais tempo para aproveitar a paisagem e a praia.Trilha Praia do Matadeiro até Lagoinha do LesteA partir do costão direito da Praia do Matadeiro acaba a areia e surge a trilha. Os primeiros 30 minutos de caminhada são os mais difíceis e cansativos. É preciso fazer subidas íngremes e, em alguns pontos, o mato é um pouco fechado. No meio do caminho há água, um córrego corta a trilha e oferece água fresca e sombra. Depois deste trecho, o caminho é tranqüilo, sem subidas e de uma beleza íncrivel, revelando a cada momento uma nova e fascinante paisagem. Durante uma hora e meia a trilha margeia os costões, passando pela Ponta do Quebra-Remo, Ponta do Facão e Ponta da Lagoinha.PUBLICIDADENa Ponta do Facão, um rochedo de mais de 15 metros guarda uma pequena caverna banhada pelas águas. Para chegar até lá é preciso um pouco de coragem, já que você terá que descer pela encosta até o mar. Ultrapassando a Ponta da Lagoinha, chega-se à praia.A volta se dá pelo costão direito, subindo a trilha que sai no Pântano do Sul. Ela é mais fácil e mais rápida que a do Matadeiro, porém não é tão atraente. São cerca de 50 minutos de caminhada para subir e descer o morro que separa a praia do Pântano do Sul. A subida é íngreme, mas a trilha é aberta e não oferece nenhum obstáculo. Na maior parte do tempo as árvores oferecem uma boa sombra. O momento mais bonito é quando se avista a praia do alto do morro.Pico da Coroa - Costão sul da Lagoinha do Leste"
    },
    {
        "name": "Trilha Ecológica do Rio Vermelho",
        "tipo": "trilha",
        "descrição": "Uma Trilha Diferente e Especial A Trilha Ecológica do Rio Vermelho tem dupla função social. Além de proporcionar momentos de lazer, através do contato com a natureza, todas as visitas são conduzidas por um Monitor Ambiental da ONG R3 Animal, que conta a história dos animais da Trilha com a intenção de estimular no visitante o desenvolvimento de um consciência ambiental, através da reflexão sobre como o descaso com a natureza e os maus tratos aos animais podem ser danosos ao meio ambiente.Num percurso de, aproximadamente, um quilômetro de extensão o visitante tem contato com animais silvestres que não têm mais condições de sobreviver na natureza, por terem sido vítimas de maus-tratos, posse ou tráfico ilegal ou por adquirirem deficiências físicas após se machucarem em linhas de pipa com cerol, fios de energia elétrica ou cercas de arame. São 16 viveiros, com cerca de 150 animais silvestres, onde adultos e crianças tem contato direto com a fauna e a flora da região. São mais de 35 espécies catalogadas que podem ser visitadas no local, como macacos, jabutis, aracuãs, araras e papagaios.A Trilha Ecológica do Rio Vermelho foi inaugurada em abril de 2014 e passou por um período de adaptação dos animais. No parque, diferente das trilhas tradicionais, onde o visitante percorre um trajeto marcado no piso, dois terços do percurso é feito sobre decks de madeira, o que diminuem os impactos ambientais gerados pelo trânsito dos visitantes sobre a fauna e o solo da região. Somente na última parte da trilha é que o visitante percorre um trecho sobre o chão de areia. A visitação é gratuita e o espaço também é acessível para pessoas com dificuldades de locomoção.O acesso fica no Parque Estadual do Rio Vermelho, localizado nas proximidades da Lagoa da Conceição e da Praia do Moçambique.Praia do Moçambique, que fica nas proximidades da trilhaVisitação: De terça a domingo, das 9h às 16h. O parque atende até 650 pessoas por dia a fim de minimizar o estresse dos animais.Endereço: Rodovia João Gualberto Soares (SC-406), São João do Rio Vermelho."
    },
    {
        "name": "Trilha Ilha do Campeche",
        "tipo": "trilha",
        "Atenção": " As trilhas são pagas e só podem ser feitas com acompanhamento de um Monitor Ambiental",
        "Nível de dificuldade": " médio",
        "Atrativos": " quatis, vista panorâmica, praia, mata atlântica, passeio de barco, restaurante, inscrições rupestres",
        "Tempo": " Entre 01h e 2h30 - Dependendo da trilha e das condições físicas do visitante",
        "Início e Fim": " Praia da Enseada",
        "Principal dificuldade": " Alguns pontos podem estar escorregadios por causa da umidade",
        "Como chegar": " Os barcos saem diariamente da Praia da Armação",
        "Quem pode ajudar": " Empresas de Serviços Turísticos",
        "descrição": "Uma História de 5 Mil Anos.A ilha fica em frente ao Pontal do Campeche, sendo considerado o mais importante sítio arqueológico de Florianópolis. Um local místico, onde homens primitivos viveram há cerca de 5 mil anos, deixando como grande legado a maior concentração de inscrições rupestres de Santa Catarina.Ilha do CampecheMesmo tendo algumas inscrições dinamitadas por ingênuos caçadores de tesouros no passado, os sinais nos paredões de diabásio, ainda são visíveis na parte Oeste da ilha, voltada ao mar grosso. As inscrições rupestres, chamadas de petróglifos, têm cerca de um centímetro e meio de largura, com meio centímetro de profundidade, sendo polidas por dentro.Em 1845, D. Pedro II visitou o lugar, acompanhado de uma comitiva imperial. Uma época em que os quatis ainda não haviam sido introduzidos no ecossistema local. Atualmente, a presença desses animais simpáticos, que tanto encanta o turista, é um erro e desequilibra a fauna e a flora da ilha, pois acabam com a vegetação, comem os ovos das aves e chegam a roubar comida dos visitantes.Ilha do CampecheSituada a Sudoeste da Ilha de Santa Catarina, a Ilha do Campeche possui 800 metros de comprimento por 300 metros de largura. O ponto mais alto é o Morro do Norte, com 85 metros. A Oeste fica a Praia da Enseada, abrigada dos ventos, onde os barcos podem ancorar.Atualmente, a ilha é gerida pelo IPHAN e os passeios partem de três pontos da cidade. O principal deles é o trapiche na Praia da Armação. Mas, também pode-se utilizar o transporte por botes que partem da Praia do Campeche e os barcos de passeio que saem da Barra da Lagoa. Contudo, é importante saber que o local é uma área de preservação e nele não se pode acampar, nem mesmo acender fogueira.Uma Ilha e Muitas Trilhas.Os 382 mil metros quadrados são cortados por inúmeras trilhas que, a cada temporada, são abertas ou fechadas conforme a necessidade de conservação. Na temporada 2015 apenas 04 trilhas estavam abertas a visitação, organizadas em 05 roteiros - Letreiro, Pedra Preta do Sul, Pedra Fincada, Volta Leste e Volta Norte. Para realizar as trilhas, por questão de segurança e conforto, é imprescindível que o visitante esteja munido de um calçado, pois há espinhos de Paineira no solo."
    },
    {
        "name": "Trilha do Poção Córrego Grande",
        "tipo": "trilha",
        "Nível de dificuldade": " fácil",
        "Atrativos": " cachoeira, rio, fonte d'água, Mata Atlântica",
        "Tempo": " 20min",
        "Início": " Rua Sebastião Laurentino da Silva, próximo ao ponto final da linha Córrego Grande",
        "Fim": " Poção do Córrego Grande",
        "Principal dificuldade": " Sem dificuldade",
        "Como chegar": " A partir do ponto final da linha Córrego Grande, subir pela rua Sebastião Laurentino da Silva até a entrada da trilha, que fica à direita",
        "Quem pode ajudar": " Empresas de Serviços Turísticos",
        "descrição": "A Melhor Cachoeira da Ilha...O Poção do Córrego Grande, como é chamada a melhor queda d'água da Ilha, fica a oito quilômetros da região central da cidade, em um bairro residencial em franca expansão imobiliária. A área própria para nado e mergulho tem dimensão aproximada de 10m x 4m e não comporta mais que dez pessoas de uma só vez. Mas, no verão, durante os finais de semana, o local fica superpovoado por moradores dos bairros próximos e também do Centro. Nessa estação a qualidade da água cai e o lixo é jogado nos arredores. A melhor época para visitar o Poção do Córrego Grande é na baixa temporada, quando o lugar está limpo e a água renovada.A cachoeira tem aproximadamente cinco metros de queda e ganhou o nome em virtude da profundidade do local, que em alguns pontos ultrapassa três metros. Ela é cercada por paredões de até dez metros de altura - de onde os mais corajosos se atiram de cabeça -, e por uma densa Mata Atlântica.O córrego que forma a cachoeira é responsável pelo abastecimento de água do bairro local. Mas já serviu como lavanderia para descendentes de açorianos que lá se instalaram na primeira metade deste século.... e a Trilha Mais FácilUm das principais características da trilha do Poção é seu fácil acesso. A partir do ponto final do ônibus Córrego Grande, subindo pela rua Sebastião Laurentino da Silva, logo surge um pequeno caminho, à direita, que chega à cachoeira. A caminhada segue por uma trilha aberta, cercada de árvores e margeando todo o córrego, sempre acompanhada por um aqueduto da Companhia de Águas e Saneamento (Casan). Pouco mais acima do Poção fica o ponto onde a Casan faz a captação da água, mas a passagem não é permitida."
    },
    {
        "name": "Trilha Praia do Gravatá",
        "tipo": "trilha",
        "Nível de dificuldade": " fácil",
        "Atrativos": " lontras, vista panorâmica, praia, Mata Atlântica",
        "Tempo": " 30min",
        "Início": " Estrada Geral da Barra da Lagoa, entrando na trilha da Parapente Sul",
        "Fim": " Ponta do Gravatá",
        "Principal dificuldade": " Entrada da trilha coberta por mato",
        "Como chegar": " Ir até a trilha para Rampa de Parapente",
        "Quem pode ajudar": " Empresas de Serviços Turísticos",
        "descrição": "A Colônia de LontrasMuitos moradores da Ilha de Santa Catarina nem sabem que a Praia do Gravatá existe. O nome se dá por causa da planta que está por toda parte da praia, que tem uma pequena extensão de areia de cerca de 60 metros - entre a Praia Mole e a Praia da Joaquina. Uma placa da escola Parapente Sul marca a entrada da trilha, na Estrada Geral da Barra da Lagoa, na altura da antiga boate Latitude 27.A caminhada é curta e fácil, mesmo com o início sendo uma subida. Chegando ao topo do morro encontra-se o ponto utilizado para os saltos de parapente, que colorem o céu da Praia Mole. Basta descer para chegar à Praia do Gravatá, onde existe uma pequena colônia de pescadores.Segundo biólogos, ao amanhecer é possível encontrar lontras na praia. Estes carnívoros, que comem basicamente peixe, formam uma colônia na Praia do Gravatá, mas já foram bastante caçados por pescadores, que espalhavam armadilhas pelo local. Chegando ao costão, na Ponta do Gravatá, pode-se avistar parte da Praia da Joaquina e da Praia Mole."
    },
    {
        "name": "Trilha Barra da Lagoa até Galheta",
        "tipo": "trilha",
        "Atenção": " A trilha deve ser feita com um guia",
        "Nível de dificuldade": " médio",
        "Atrativos": " vista panorâmica, praia, Mata Atlântica, patrimônio histórico, casarios, inscrições rupestres, rio, fonte d'água",
        " Tempo": " 2h",
        "Início": " Logo após a ponte sobre o Canal da Barra",
        "Fim": " Praia da Galheta",
        "Principal dificuldade": " Alguns trechos desaparecem sob a vegetação",
        "Como chegar": " Subir à direita, logo após à ponte",
        "Quem pode ajudar": " Empresas de Serviços Turísticos",
        "descrição": "Da Ponte à Praia de NudismoPassando a ponte sobre o Canal da Barra da Lagoa, deve-se seguir à direita por um caminho bastante conhecido pelos moradores da região. Depois de percorrer cerca de cinco minutos pelas vielas, segue-se em frente até a última casa.Ao chegar a Prainha da Barra, o caminho segue à esquerda, pela encosta, subindo a montanha. No meio do caminho, deve-se prestar bastante atenção nas marcações que indicam o ponto onde a trilhe se divide. Seguindo em frente, vai-se para as \"piscinas naturais\". Deve-se pegar o caminho à direita, em direção ao topo da montanha.  São, aproximadamente, 20 minutos até chegar ao cume.No alto do morro está localizado o Farol da Barra da Lagoa. A cerca de 200 metros de altura, uma vista panorâmica enche os olhos. Pode-se ver a Praia da Barra da Lagoa, a Lagoa da Conceição, a Praia do Moçambique e a Reserva Ecológica do Rio Vermelho. Estas são somente algumas das atrações do passeio que termina na praia legalizada para nudismo. A vegetação, composta por gravatás e cactos, é um indício de queimadas passadas. São plantas primárias que nascem mesmo em solo seco.No local conhecido como Pico da Bandeira, bem no topo da cadeia de morros, percebe-se toda a trilha até a Galheta. A partir deste ponto, é só seguir em frente pela trilha sinuosa no topo do morro.Praia da Galheta entre a Barra da Lagoa e a Praia MoleAlguns trechos do percurso estão apagados, mas, seguindo em frente, a trilha começa a descer o morros em direção à Praia da Galheta. Ali, o visitante pode dar um mergulho e matar a sede na fonte que fica bem no meio da praia. Depois é só continuar a caminhada até a Praia Mole, por onde se chega à rodovia SC-406.PUBLICIDADE"
    },
    {
        "name": "Trilha do Morro das Aranhas",
        "tipo": "trilha",
        "Grau de dificuldade": " Médio",
        "Extensão": " 2",
        "Tempo de percurso": " 1h",
        "Tipo de Terreno": " A trilha contém muitos trechos com pedras, subidas e descidas com mata rasteira e gravatás",
        "Principal dificuldade": " Subida e descidas íngremes",
        "O que imprescindível": " Levar água, utilizar roupas leves, tênis e bagagem com pouco peso",
        "Graduação para Bicicletas": " Não é recomendado fazer a trilha de bicicletas",
        "Como chegar": " Para chegar na Praia do Santinho de ônibus é preciso pegar a linha Ingleses no terminal do Terminal Integrado de Canasvieiras (TICAN) e descer no canto sul da Praia, próximo ao Resort Costão do Santinho",
        "descrição": "Entre as atrações da trilha estão áreas para banho de mar, oficinas líticas, costões, vista para a Ilha das Aranhas, Praia do Moçambique, Parque Estadual do Rio Vermelho e para a Praia do Santinho, além de seis córregos. A Trilha do Morro das Aranhas inicia no canto sul do Santinho, onde está localizado as inscrições rupestres do costão e termina na praia do Moçambique. O acesso pelo Moçambique é feito após uma restinga localizada em uma estrada não pavimentada, situada dentro da reserva florestal do Rio Vermelho e termina no costão do Santinho.Para curtir esse visual, o aventureiro precisa estar preparado. A caminhada de 2.200 metros de extensão é feita pela costa do Morro das Aranhas e dura aproximadamente 1h. A trilha é bastante acidentada, com muitos trechos e pontos difíceis de caminhada, no qual é preciso desviar, subir e descer por muitas pedras que fazem parte do percurso. Além disso, é recomendado ficar atento aos desníveis, bastante comuns durante a trilha, exigindo apoio com as mãos e exposição a altura.  Por isso, não é recomendado levar crianças pela trilha e tenha cautela ao carregar muito peso ou objetos que possam dificultar o apoio do corpo ou a utilização das mãos.Praia do Moçambique (acima), Morro das Aranhas e Praia do Santinho (abaixo).É importante que os aventureiros façam a trilha com um vestuário adequado, utilizando roupas leves. Também é recomendado o uso de bonés, tênis com sola aderente, calças ou bermudas e meias altas, por conta das inúmeros gravatás cortantes, trechos com lama, costões e mata rasteira.Para repor as energias, sempre leve na mochila algo leve para comer (frutas, barra de cereal, sanduíches) e muita água, pois a trilha causará bastante desgaste físico e hidratar o organismo durante a caminhada é imprescindível. Se cansou durante a caminhada, faça pausas e espere o fôlego voltar. Belezas naturais para apreciar não faltarão: durante todo o percurso é possível avistar o mar aberto, a ilha das aranhas, muitos barcos de pesca, gaivotas e a vista panorâmica da praia do Santinho e do Moçambique."
    },
    {
        "name": "Trilha Naufragados",
        "tipo": "trilha",
        "Nível de dificuldade": " fácil",
        "Atrativos": " vista panorâmica, praia, fonte d'água, Mata Atlântica, passeio de barco, restaurante, patrimônio histórico",
        "Tempo": " 50min",
        "Início": " Ponto final da linha Caieira da Barra do Sul",
        "Fim": " Praia dos Naufragados",
        "Principal dificuldade": " Sem dificuldades",
        "Como chegar": " Seguir pela trilha que começa no ponto final da linha Caieira da Barra do Sul",
        "descrição": "250 náufragos e 77 sobreviventesNaufragados tem uma aura de mistério devido aos acontecimentos históricos ali registrados. O principal e mais conhecido, que acabou dando nome à região, foi o naufrágio de duas embarcações de médio porte usadas pelos portugueses, bem em frente à praia, em 1753. Seguindo determinações da Corte Portuguesa, cerca de 250 colonos açorianos viajavam para o Rio Grande do Sul quando ocorreu o acidente, no local hoje chamado de Ponta dos Naufragados. Só 77 colonos escaparam, dos quais parte ficou na Ilha e outros seguiram para Laguna e Rio Grande do Sul.O caminho até a Praia de Naufragados é bem marcado, bastante utilizado pelo menos desde a inauguração do farol, no costão direito da praia, em 1861. A partir desta época, famílias migraram para a região, um engenho foi construído e abriu-se os primeiros roçados na mata. Empreendimentos coloniais que prosperaram obrigaram a importação de escravos. Deste período restaram algumas ruínas que ainda podem ser observadas à margem da trilha. Também podem ser percebidas algumas melhorias no traçado do caminho, degraus e valos de drenagem. Nas construções era utilizado o óleo de baleia misturado a pedras e conchas para erguer as paredes.A Praia do Extremo SulA trilha até a Praia dos Naufragados reúne grande parte dos atrativos procurados pelos adeptos do ecoturismo. Mata Atlântica exuberante, percurso sem grandes dificuldades, monumentos históricos e uma história marcada por tiros de canhão e naufrágios. A 40 quilômetros do centro de Florianópolis, no extremo Sul da Ilha de Santa Catarina, os três quilômetros de trilha são percorridos principalmente nos meses de verão. São cerca de 50 minutos de caminhada percorrendo os dois morros que separam a Caieira da Barra do Sul, última comunidade da Baía Sul, e a Praia dos Naufragados.PUBLICIDADECom cerca de 20 minutos de caminhada, o caminho passa por um verdadeiro túnel na vegetação nativa. Um pouco mais adiante pode-se parar em um dos riachos para se refrescar e tomar água. Nessa trilha é praticamente impossível algum visitante conseguir se perder. Por ser um caminho bem marcado, basta seguir a trilha principal. Contudo, dois caminhos partem da trilha principal, podendo causar dúvida. O primeiro parte de um ponto no alto da primeira montanha e leva diretamente ao Farol, localizado no costão direito da praia.Praia de NaufragadosA outra trilha, menos conhecida, tem seu início já próximo à Praia dos Naufragados e segue à esquerda do caminho principal, levando à Ponta do Pasto, na direção da Praia do Saquinho. Na praia, que já foi deserta e encontra-se em área de preservação do Parque Estadual do Tabuleiro, encontram-se hoje várias casas de madeira, formando uma pequena comunidade, onde funcionam quatro restaurantes. Ali são servidas refeições à base de frutos do mar que não custam mais que R$ 20 por pessoa. Mais ao Sul, na Ponta dos Naufragados, está a Ilha de Araçatuba, onde foi erguido o Forte de Nossa Senhora da Conceição, em 1742.Forte Marechal Moura de Naufragados"
    },
    {
        "name": "1. Ribeirão da Ilha",
        "tipo": "historia",
        "localização": " Sudoeste da ilha, a 34 quilômetros do Centro",
        "recomendado": "  Ribeirão da Ilha é indicado para quem deseja conhecer um bairro antigo, com restaurantes charmosos e culinária excepcional",
        "descrição": "Ribeirão da Ilha é um bairro localizado no sudoeste da ilha de Florianópolis, conhecido pelas suas características açorianas, devido ao desembarque de expedições europeias na região. Atualmente, Ribeirão da Ilha é uma região conhecida, principalmente, por conta da culinária local. Utilizando as ostras como ingrediente principal, a Vila Gastronômica do bairro tornou-se um ponto de parada obrigatório para os amantes de culinária. "
    },
    {
        "name": "2. Dunas da Joaquina",
        "tipo": "historia",
        "localização": " Lagoa da Conceição, região leste de Florianópolis",
        "recomendado": "  As Dunas da Joaquina são um ponto turístico ideal para quem gosta de praticar esportes radicais, visitar lugares diferentes e passar um dia ao sol",
        "descrição": "As Dunas da Joaquina são singulares e um dos pontos turísticos mais belos da ilha de Florianópolis. A região é cercada por vegetação de restinga, próxima à Praia da Joaquina. Sendo muito visitadas por turistas, as Dunas da Joaquina tornaram-se um espaço para que todos possam conhecer esse ecossistema único. Além de apreciar a paisagem repleta de montes de areia, os visitantes praticam o sandboard, esporte que consiste no uso de uma prancha para surfar nas areias das dunas. "
    },
    {
        "name": "3. Ponte Hercílio Luz",
        "tipo": "historia",
        "localização": " ",
        "recomendado": "  A Ponte Hercílio Cruz é recomendada para quem deseja conhecer um ponto turístico moderno e arquitetônico no Centro de Florianópolis",
        "descrição": "Não há como fazer uma visita a Florianópolis e deixar de conhecer a majestosa Ponte Hercílio Luz. Inaugurada em 1926, a Ponte foi feita para conectar a ilha de Florianópolis ao Continente. A ponte pênsil é iluminada à noite, tornando a paisagem da baía de Florianópolis ainda mais bela. Os visitantes costumam visitar a região do Estreito ou do Centro da cidade para tirar fotos com o ponto turístico à noite. "
    },
    {
        "name": "4. Palácio Cruz e Souza",
        "tipo": "historia",
        "localização": " Praça XV de Novembro, 227 – Centro",
        "recomendado": "  O Palácio Cruz e Souza é indicado para conhecer a arquitetura clássica do Palácio e objetos históricos",
        "descrição": "No Centro de Florianópolis está o Palácio Rosado, também conhecido como Palácio Cruz e Souza, em homenagem ao poeta catarinense João da Cruz e Souza. Atuando como o Museu Histórico de Santa Catarina, o Palácio foi tombado como patrimônio histórico em 1984. Com a arquitetura barroca e neoclássica, o espaço tem um acervo repleto de peças históricas, do século XIX e XX, como móveis, pinturas, esculturas e documentos. "
    },
    {
        "name": "5. Catedral Metropolitana de Florianópolis",
        "tipo": "historia",
        "localização": " Rua Padre Miguelinho, 55 – Centro",
        "recomendado": "  A Catedral Metropolitana de Florianópolis é indicada para quem deseja conhecer um marco arquitetônico da cidade e conhecer um símbolo religioso da região",
        "descrição": "As paredes amarelas e linhas brancas fazem com que a Catedral Metropolitana de Florianópolis se destaque no Centro da cidade. Criada em 19 de março de 1908, a igreja se tornou um espaço especial para aqueles que desejam visitar um espaço religioso na área central. Além de apreciar a arquitetura clássica da igreja, o interior do espaço também vale a pena ser visitado. Com vitrais coloridos, quadros e estátuas, o espaço reflete a beleza neoclássica da construção. "
    },
    {
        "name": "6. Mercado Público de Florianópolis",
        "tipo": "historia",
        "localização": " ",
        "recomendado": "  O Mercado Público de Florianópolis é indicado para conhecer a culinária regional, participar de festivais culturais e fazer compras de confecções e artesanatos",
        "descrição": "O Mercado Público de Florianópolis está localizado no Centro de Florianópolis. Com suas paredes amarelas, o Mercado tornou-se um dos principais cartões postais da cidade. O patrimônio histórico e arquitetônico de Florianópolis é um ponto conhecido pela presença de boxes com restaurantes que servem pratos de culinárias diversas. As opções de estabelecimentos do Mercado têm no cardápio pratos regionais, lanches, sobremesas e muito mais. "
    },
    {
        "name": "7. Praça XV de Novembro de Florianópolis",
        "tipo": "historia",
        "localização": " Praça XV de Novembro – Centro, próxima ao Mercado Público de Florianópolis",
        "recomendado": "  A Praça XV de Novembro é indicada para apreciar um espaço calmo, em meio a natureza, no Centro de Florianópolis",
        "descrição": "Fundada em 1673, a Praça XV de Novembro, em Florianópolis, também é conhecida como “Praça da Figueira”. A árvore, que originou o apelido, está localizada no centro do ponto turístico, também sendo chamada de Velha Figueira. Considerada um símbolo de Florianópolis, os galhos do monumento vivo ocupam boa parte da praça. O espaço é um ambiente calmo, parte do centro histórico de Florianópolis e essencial para compor a paisagem urbana da região. "
    },
    {
        "name": "8. Mirante do Morro da Cruz",
        "tipo": "historia",
        "localização": " Avenida do Antão, 1900 – Morro da Cruz, próximo ao bairro Agronômica, em Florianópolis",
        "recomendado": "  O Mirante do Morro da Cruz é a opção ideal para quem deseja fazer uma trilha com poucas dificuldades, estar mais perto da natureza e observar uma bela paisagem de Florianópolis",
        "descrição": "O Mirante do Morro da Cruz é um ponto de observação que proporciona uma bela vista do Centro, continente e da Ponte Hercílio Luz. O Mirante está a 235 metros de altura e o acesso ao ponto turístico pode ser feito com facilidade. O espaço onde está localizado o Mirante é repleto de mata, deixando os visitantes mais próximos da natureza, com uma trilha de cerca de dois quilômetros para chegar ao topo. "
    },
    {
        "name": "9. Fortaleza de São José da Ponta Grossa",
        "tipo": "historia",
        "localização": " da Carioca, s/n – Praia do Forte, próxima a Praia do Forte",
        "recomendado": "  A Fortaleza de São José da Ponta Grossa é indicada para quem deseja visitar uma área ao ar livre preservada e com construções antigas",
        "descrição": "A Fortaleza de São José da Ponta Grossa possui muralhas espessas e foi idealizada por José da Silva Paes, sendo construída, em 1740, como uma estrutura de defesa. Os visitantes podem apreciar a arquitetura do espaço, andar pelas edificações, conhecer a vegetação ao redor, visitar salas antigas e apreciar a bela paisagem da Fortaleza. "
    },
    {
        "name": "Parque da Luz",
        "tipo": "parques",
        "Endereço": " Altos da Rua Felipe Schmidt, entre Rua Jornalista Assis Chateaubriand e Alameda Adolfo Konder – Centro",
        "Horários": " Diariamente, 24h",
        "Telefone": " (48) 3234-6049 "
    },
    {
        "name": "Parque de Coqueiros",
        "tipo": "parques",
        "Endereço": " Diariamente, 24h",
        "Telefone": " (48) 3240-2029"
    },
    {
        "name": "Parque Linear dos Ingleses",
        "tipo": "parques",
        "Endereço": " Rodovia Armando Calil Bulos – SC-403 – Ingleses",
        "Horários": " Diariamente, 24h"
    },
    {
        "name": "Jardim Botânico de Florianópolis",
        "tipo": "parques",
        "Endereço": " Rodovia Admar Gonzaga, 890 – Itacorubi",
        "Horários": " Terça a domingo, das 7h às 19h",
        "Telefone": " (48) 3261-4818"
    },
    {
        "name": "Parque Ecológico do Córrego Grande",
        "tipo": "parques",
        "Endereço": " Rua João Pio Duarte Silva, 535 – Córrego Grande",
        "Horários": " Diariamente, das 6h30 às 18h",
        "Telefone": " (48) 3269-9551"
    },
    {
        "name": "Parque Estadual do Rio Vermelho",
        "tipo": "parques",
        "Endereço": " Rodovia João Gualberto Soares, S/N",
        "Horários": " Terça-feira a domingo, 9h às 16h",
        "Telefone": " (48) 3665-4194 – (48) 9.91728543",
        "Agendamento": " riovermelho@ima.sc.gov.br  ou agendamento.trilhariovermelho@gmail.com ",
        "Ingressos": " R$ 12,00 (inteira) e R$ 6,00 (estudantes, idosos e moradores do entorno), crianças com até 5 anos de idade são isentas de pagamento."
    },
    {
        "name": "Parque Natural Municipal da Lagoa do Peri",
        "tipo": "parques",
        "Endereço": " Rodovia Francisco Thomaz dos Santos, 3150 – Morro das Pedras",
        "Horários": " Diariamente, das 7h às 19h",
        "Telefone": " (48) 3237-5660"
    },
    {
        "name": "Parque Natural Municipal das Dunas da Lagoa da Conceição",
        "tipo": "parques",
        "Endereço": " Lagoa da Conceição, S/N",
        "Horários": " Diariamente, 24h",
        "Telefone": " (48) 3271-6884"
    },
    {
        "nome": "Forte Santana",
        "tipo": "forte",
        "Localização": " R. Ten. Silveira, 60 – Centro, Florianópolis",
        "Horário de Funcionamento": " Todos os dias das 09h às 17h",
        "Ingresso": " Gratuito",
        "descrição": "Uma das fortalezas mais legais de Florianópolis é o Forte Santana, que fica bem no centro da ilha, bem embaixo da famosa Ponte Hercílio Luz. Construído lá em 1761, as paredes desse lugar ainda guardam as histórias de canhões explodindo e de momentos tensos que definiram o destino dessa área. Uma dessas histórias épicas envolve até um bombardeio pelo cruzador República, que deixou suas marcas nas estruturas do forte.\nHoje em dia, o forte é aberto a visitação e fica anexo ao Museu de Armas da PM Major Lara Ribas, onde você vai encontrar de tudo, desde armas antigas que sobreviveram ao teste do tempo até relíquias incríveis que o Major Lara Ribas colecionou entre 1938 e 1945. Quando você estiver explorando as salas do museu, vai ser envolvido por histórias contadas por uniformes reproduzidos, fotos emocionantes e insígnias de honra.\nE como se isso não fosse o suficiente para te convencer a visitar, o Forte Santana ainda oferece uma vista panorâmica incrível das baías Norte e Sul, além da ponte Hercílio Luz. É uma experiência que combina história e beleza natural de um jeito único.\n"
    },
    {
        "nome": "Fortaleza de São José da Ponta Grossa",
        "tipo": "forte",
        "Localização": " Serv. da Carioca, 16 – Forte, Florianópolis",
        "Horário de Funcionamento": " Todos os dias das 09h às 17h",
        "Ingresso": " R$16,00",
        "descrição": "Outra fortaleza incrível que você não pode deixar de visitar é a Fortaleza de São José da Ponta Grossa, que fica na belíssima Praia do Forte. Essa fortaleza foi construída no século XVIII e já teve três baterias de canhões e impressionantes 31 peças de artilharia, fazendo dela uma das fortificações mais importantes do Brasil na época colonial.\nHoje em dia, esse lugar histórico abriga um museu que conta a fascinante história da fortaleza e da região ao redor. E, acredite, lá você ainda pode explorar a incrível Bateria de São Caetano. É uma verdadeira viagem no tempo que vai te transportar para uma época cheia de aventuras e histórias emocionantes. Não perca a chance de mergulhar nessa experiência única!\n"
    },
    {
        "nome": "Bateria de Canhões de São Caetano",
        "tipo": "forte",
        "Localização": " Serv. da Carioca, 16 – Forte, Florianópolis",
        "Horário de Funcionamento": " acesso sem restrições.",
        "descrição": "A Bateria de Canhões de São Caetano é um verdadeiro tesouro escondido que você não pode perder! Localizada a 100 metros da Fortaleza de São José da Ponta Grossa, essa construção histórica, com seus seis canhões imponentes, tinha a tarefa de proteger a ilha de ataques marítimos nas praias de Jurerê e Canasvieiras. Hoje, essa joia do passado é tombada como Patrimônio Histórico e Artístico Nacional, e você pode visitá-la para mergulhar na história e apreciar uma vista incrível da praia. Não perca a chance de explorar esse pedaço fascinante do nosso passado enquanto desfruta das paisagens deslumbrantes!\n"
    },
    {
        "nome": "Fortalezas de Ratones",
        "tipo": "forte",
        "Localização": " Ilha de Ratones Grande, Baía Norte, Florianópolis",
        "Horário de Funcionamento": " Todos os dias das 09h às 17h",
        "Ingresso": " R$16,00",
        "descrição": "Com uma arquitetura imponente, a Fortalezas de Ratones foi estrategicamente projetada com duas baterias de canhões, formando um arranjo triangular junto com as Fortalezas de Anhatomirim e São José da Ponta Grossa. Sua missão era proteger a entrada norte da ilha e manter o local seguro.\nHoje em dia, você encontrará várias construções fascinantes dentro desse complexo histórico. Há a Casa do Comandante, o Quartel da Tropa, a Casa dos Oficiais, o Paiol de Pólvora, a Casa da Palamenta, a Casa da Guarda, a Cozinha da Tropa, a Casa da Farinha e a Fonte. Cada um desses edifícios tem sua própria história cativante e oferece uma visão incrível do passado.\n"
    },
    {
        "nome": "Fortaleza de Anhatomirim",
        "tipo": "forte",
        "Localização": " Ilha de Anhatomirim, Gov. Celso Ramos",
        "Horário de Funcionamento": " Todos os dias das 09h às 17h",
        "Ingresso": " R$20,00",
        "descrição": "A Fortaleza de Santa Cruz, também conhecida como Fortaleza de Anhatomirim, é um tesouro histórico imperdível! Suas muralhas e construções estão incrivelmente bem preservadas.\nLocalizada na Ilha de Anhatomirim, estrategicamente posicionada na entrada da Baía Norte, essa fortaleza desempenhava um papel fundamental no século XVIII, fazendo parte do sistema triangular de defesa idealizado pelo Brigadeiro José da Silva Paes. Hoje em dia, você pode explorar a Portada, a Casa do Comandante e o Quartel da Tropa neste lugar cheio de história.\n"
    },
    {
        "nome": "Fortaleza Nossa Senhora de Araçatuba",
        "tipo": "forte",
        "Localização": " Ilha da Fortaleza, vista a partir da Praia dos Naufragados na região Sul de Florianópolis.",
        "Horário de Funcionamento": " Sem visitação",
        "Ingresso": " Sem visitação",
        "descrição": "Por último, mas não menos importante, há a Fortaleza Nossa Senhora de Araçatuba. Embora não seja possível visitá-la de perto, você pode admirá-la a partir da bela Praia dos Naufragados.\nEsta fortaleza foi projetada e construída pelo Brigadeiro José da Silva Paes, o primeiro governador da Capitania de Santa Catarina (1739-1745). Ela fica localizada na entrada da baía Sul e desempenhou um papel crucial como a última peça do sistema de defesa da ilha na primeira metade do século XVIII. Essa rede de fortificações incluía também as Fortalezas de Anhatomirim, Ratones e São José da Ponta Grossa, formando um verdadeiro escudo de proteção para a ilha de Santa Catarina. Essas fortalezas tinham como missão consolidar a ocupação do sul do Brasil e servir como uma base estratégica para manter o domínio português sobre a Colônia do Sacramento. Mesmo não sendo acessível de perto, a vista da Fortaleza Nossa Senhora de Araçatuba a partir da Praia dos Naufragados é impressionante e faz parte da rica história desta região. Vale a pena conferir!\n"
    },
    {
        "name": "1. Centro Histórico de Florianópolis",
        "tipo": "local",
        "description": "O Centro Histórico de Florianópolis é um dos passeios obrigatórios para quem está fazendo turismo em Santa Catarina. Lá você vai encontrar a Praça XV, onde há uma figueira do ano de 1871. Segundo a lenda a árvore é mágica e quanto mais voltas você der ao seu redor, mais riquezas e sorte terá. Então não perca a chance de conhecê-la, afinal um pouquinho a mais de sorte é sempre bom, né? Ainda no Centro, você vai encontrar a Catedral Metropolitana e o Palácio Cruz e Souza, onde hoje funciona o Museu Histórico de Santa Catarina. Além disso você ainda pode visitar o Museu Victor Meirelles e a Casa da Alfândega, uma construção antiga que abriga várias lojinhas de artesanato.",
        "source": "passagenspromo"
    },
    {
        "name": "2. Mercado Público",
        "tipo": "local",
        "description": "No description available",
        "source": "passagenspromo"
    },
    {
        "name": "3. Lagoa da Conceição",
        "tipo": "local",
        "description": "Um dos principais pontos turísticos de Florianópolis é a Lagoa da Conceição. Localizada bem no centro da cidade, lá você vai encontrar vários bares e restaurantes, ideal para curtir um agito de dia ou de noite. Ah, não deixe de passear pela Avenida das Rendeiras, famosa pelas barraquinhas de artesanato e de rendas, é claro. Além disso, na Costa da Lagoa, você pode andar de barco, fazer windsurf e stand-up paddle. Incrível, né?",
        "source": "passagenspromo"
    },
    {
        "name": "4. Mirante do Morro da Lagoa e Mirante Ponto de Vista",
        "tipo": "local",
        "description": "Quem está procurando passeios por Florianópolis e quer curtir uma bela vista não pode deixar de conhecer os mirantes da cidade. Eles ficam pertinhos da Lagoa da Conceição, então depois de passear de barco e saborear os deliciosos camarões dos restaurantes de lá, que tal assistir o pôr-do-sol em um deles? Seja qual for o mirante de sua escolha, em ambos você vai ter uma vista linda Lagoa e das dunas da Joaquina e da Praia Mole. No Mirante Ponto de Vista você também encontra um estacionamento, uma cafeteria e uma loja de souvenires.",
        "source": "passagenspromo"
    },
    {
        "name": "5. Vilarejo de Santo Antônio de Lisboa",
        "tipo": "local",
        "description": "No description available",
        "source": "passagenspromo"
    },
    {
        "name": "6. Fortaleza de São José da Ponta Grossa",
        "tipo": "local",
        "description": "No description available",
        "source": "passagenspromo"
    },
    {
        "name": "7. Parque Ecológico do Córrego Grande",
        "tipo": "local",
        "description": "Para os amantes da natureza, o Parque Ecológico do Córrego Grande é uma ótima opção de passeio. O local conta com 21,3 hectares de área verde e mais de 100 espécies de árvores. Quem gosta de trilha vai poder se aventurar pelo parque em mais de 131 metros de percurso ao todo. Ah, as trilhas contam com cordas guias e placas de identificação em inglês, espanhol, braile e libras. Super acessível! Para as crianças, o parque ainda conta com um parquinho infantil, e para os esportistas há duas quadras poliesportivas. Opção é o que não falta né? E se você não quer perder esse passeio em Florianópolis fique atento: o parque funciona todos os dias de 07h às 19h.",
        "source": "passagenspromo"
    },
    {
        "name": "8. Projeto TAMAR",
        "tipo": "local",
        "description": "E já que estamos falando de natureza não podíamos deixar de fora o Projeto TAMAR, projeto de proteção e preservação das espécies marinhas, em especial das tartarugas. Localizado na praia da Barra da Lagoa, há 25 km do centro de Florianópolis, o local conta com cinco tanques de observação com exemplares de quatro espécies de tartarugas marinhas, além de uma sala de vídeo e exposições, espaço infantil e loja para venda de produtos TAMAR. Ah, os produtos vendidos na lojinha tem a renda revertida para a conservação do Projeto. -> Confira Passagens Aéreas baratas para Florianópolis",
        "source": "passagenspromo"
    }
]